[
  {
    "original_order": 1,
    "body" : "La mayor necesidad del mundo es la de hombres que no se vendan ni se compren; hombres que sean sinceros y honrados en lo más íntimo de sus almas; hombres que no teman dar al pecado el nombre que le corresponde; hombres cuya conciencia sea tan leal al deber como la brújula al polo; hombres que se mantengan de parte de la justicia aunque se desplomen los cielos.",
    "reference": "La Educación 54.3"
  },
  {
    "original_order": 2,
    "body" : "No debemos entrar en controversia con quienes sustentan teorías falsas. La controversia es inútil. Cristo nunca entró en discusiones. El arma empleada por el Redentor del mundo fue: “Escrito está”. Adhirámonos a la Palabra. Dejemos que el Señor Jesús y sus mensajeros den testimonio. Sabemos que su testimonio es verdadero.",
    "reference": "Mente, Carácter y Personalidad, Tomo 2, 518.1"
  },
  {
    "original_order": 3,
    "body" : "El último gran engaño se desplegará pronto ante nosotros. El Anticristo va a efectuar ante nuestra vista obras maravillosas. El contrahacimiento se asemejará tanto a la realidad, que será imposible distinguirlos sin el auxilio de las Santas Escrituras. Ellas son las que deben atestiguar en favor o en contra de toda declaración, de todo milagro.",
    "reference": "El Conflicto de los Siglos, 579.1"
  },
  {
    "original_order": 4,
    "body" : "El amor verdadero no es una pasión impetuosa, arrolladora y ardiente. Por el contrario, es sereno y profundo. Mira más allá de lo externo, y es atraído solamente por las cualidades. Es prudente y capaz de discriminar y su devoción es real y permanente.",
    "reference": "Joyas de los Testimonios, Tomo 1, 206.1"
  },
  {
    "original_order": 5,
    "body" : "Todos debieran sentir que son guardas de su hermano y que son en gran medida responsables de las almas de quienes los rodean. Los hermanos yerran cuando dejan toda esta obra a cargo de los ministros. La cosecha es grande y los obreros son pocos. Los que tienen buena reputación, cuyas vidas están en armonía con su fe, pueden trabajar como obreros. Pueden conversar con otros y hablarles de la urgencia y la importancia de la verdad. No deben esperar la llegada de ministros y descuidar el claro deber que Dios les ha dado como responsabilidad. ",
    "reference": "Testimonios para la Iglesia, Tomo 1, 328.2"
  },
  {
    "original_order": 6,
    "body" : "Aunque debemos percibir agudamente cuán expuestos estamos a los asaltos de los enemigos invisibles, hemos de atesorar la seguridad de que no pueden dañarnos sin obtener nuestro consentimiento.",
    "reference": "El Hogar Cristiano 368.1-2"
  },
  {
    "original_order": 7,
    "body" : "Las horas del culto matutino y vespertino deberían ser las más dulces y útiles del día. Entiéndase que no deben interponerse a esa hora pensamientos inquietos e hirientes; reúnanse los padres y los niños para encontrarse con Jesús, y para invitar a los santos ángeles a estar presentes en el hogar. Los cultos deberían ser breves, y llenos de vida, adaptados a la ocasión y variados. Todos deberían tener parte en la lectura de la Biblia, aprender y repetir a menudo la ley de Dios.",
    "reference": "La Educación, 181"
  },
  {
    "original_order": 8,
    "body" : "En la iglesia del hogar los niños han de aprender a orar y a confiar en Dios…. Venid con humildad, con un corazón lleno de ternura, con una comprensión de las tentaciones y peligros que hay delante de vosotros mismos y de vuestros hijos; por la fe vinculadlos al altar, suplicando el cuidado del Señor por ellos. Educad a los niños a ofrecer sus sencillas palabras de oración. Decidles que Dios se deleita en que lo invoquen.",
    "reference": "Consejos para los Maestros Padres y Alumnos acerca de la Educacion Cristiana, 85"
  },
  {
    "original_order": 9,
    "body" : "Somos hijos del rey celestial, miembros de la familia real, herederos de Dios y coherederos con Cristo. Las mansiones que Jesús ha ido a preparar recibirán únicamente a los que son veraces y puros, a los que aman y obedecen su Palabra…. Si hemos de disfrutar de la eterna bienaventuranza, debemos cultivar la religión en el hogar…. Deben cultivarse persistentemente cada día la paz, la armonía, el afecto y la felicidad hasta que estas preciosas virtudes se arraiguen en los corazones de los miembros de la familia.",
    "reference": "The Signs of the Times, 14 de noviembre de 1892"
  },
  {
    "original_order": 10,
    "body" : "Ningún hombre puede de por sí echar las malas huestes que se han posesionado del corazón; sólo Cristo puede purificar el templo del alma. Pero no forzará la entrada…. Dice: 'He aquí yo estoy a la puerta y llamo: si alguno oyere mi voz y abriere la puerta, entraré a él'. Apocalipsis 3:20… Su presencia limpiará y santificará el alma de manera que pueda ser un templo santo para el Señor y una morada de Dios en virtud del espíritu.",
    "reference": "El Deseado de Todas las Gentes, 132"
  },
  {
    "original_order": 11,
    "body" : "El conocimiento de que el hombre ha de ser templo para Dios, habitación para la revelación de su gloria, debe ser el mayor incentivo para el cuidado y desarrollo de nuestras facultades físicas. Asombrosa y maravillosamente Dios ha formado el cuerpo humano, y nos manda que lo hagamos objeto de nuestro estudio, que nos demos cuenta de sus necesidades, y que hagamos cuanto esté de nuestra parte para preservarlo de daño y de contaminación.",
    "reference": "El Ministerio de Curación, 252"
  },
  {
    "original_order": 12,
    "body" : "Los que no quieran ser víctimas de las trampas de Satanás, deben guardar bien las avenidas del alma; deben evitar el leer, mirar u oír lo que podría sugerir pensamientos impuros. No se debe permitir que la mente se espacie al azar en cualquier tema que sugiera el enemigo de nuestras almas. Hay que vigilar fielmente el corazón, porque los males de afuera despertarán los males de adentro, y el alma vagará en tinieblas.",
    "reference": "Cartas a Jóvenes Enamodardos, 60.1"
  },
  {
    "original_order": 13,
    "body" : "Es un deber saber cómo preservar el cuerpo en las mejores condiciones de salud; y es sagrada la responsabilidad de vivir en armonía con la luz que tan generosamente nos ha sido concedida. Si cerramos los ojos a esa iluminación por temor a ver los errores que no estamos dispuestos a abandonar, nuestros pecados aumentarán en lugar de disminuir. Si alguno se aleja de la luz, otro seguirá su ejemplo.",
    "reference": "Testimonios para la Iglesia, Tomo 2, 70.1"
  },
  {
    "original_order": 14,
    "body" : "Pero nuestra indumentaria, si bien modesta y sencilla, debe ser de buena calidad, de colores decentes, y apropiada para el uso. Deberíamos escogerla por su durabilidad más bien que para la ostentación. Debe proporcionarnos abrigo y protección adecuada. La mujer prudente descrita en los Proverbios “no tendrá temor de la nieve por su familia, porque toda su familia está vestida de ropas dobles.” Proverbios 31:21",
    "reference": "El Ministerio de Curación, 220.1"
  },
  {
    "original_order": 15,
    "body" : "El que dice que está en él, debe andar como él anduvo.” 1 Juan 3:3; 2:6. Enseñó que el cristiano debe ser puro de corazón y vida. Nunca debe estar satisfecho con una profesión vana. Así como Dios es santo en su esfera, el hombre caído, por medio de la fe en Cristo, debe ser santo en la suya. El apóstol Pablo escribió: “Porque la voluntad de Dios es vuestra santificación.” 1 Tesalonicenses 4:3",
    "reference": "Los Hechos de los Apóstoles, 446.3-4"
  },
  {
    "original_order": 16,
    "body" : "Únicamente el poder de Dios puede desterrar el egoísmo y la hipocresía. Este cambio es la señal de su obra. Cuando la fe que aceptamos destruye el egoísmo y la simulación, cuando nos induce a buscar la gloria de Dios y no la nuestra, podemos saber que es del debido carácter. “Padre, glorifica tu nombre,” (Juan 12:28) fué el principio fundamental de la vida de Cristo; y si le seguimos, será el principio fundamental de nuestra vida. Nos ordena “andar como él anduvo;” “y en esto sabemos que nosotros le hemos conocido, si guardamos sus mandamientos.”",
    "reference": "El Deseado de Todas las Gentes, 377.1"
  },
  {
    "original_order": 17,
    "body" : "En Jesús hay plenitud. Puede recibir fuerzas de él que podrían calificarlo para andar como él anduvo; pero no debe separar sus afectos de él. Requiere la plenitud del hombre: alma, cuerpo y espíritu. Cuando usted hace todo lo que está de su parte para hacer lo que él pide, obrará en su favor, para bendecirlo y fortalecerlo con la riqueza de su gracia.",
    "reference": "Testimonios para la Iglesia, Tomo 2, 141.2"
  },
  {
    "original_order": 18,
    "body" : "Siento que soy menos que nada. Pero Jesús es el todo para mí: mi justicia, mi sabiduría y mi fortaleza.",
    "reference": "Mensajes Selectos, Tomo 3, 119.5"
  },
  {
    "original_order": 19,
    "body" : "A los que son indiferentes en este tiempo, Cristo dirige esta amonestación: “Mas porque eres tibio, y no frío ni caliente, te vomitaré de mi boca”. Apocalipsis 3:16. La figura empleada al decir que os vomitará de su boca, significa que no puede ofrecer a Dios vuestras oraciones o vuestras expresiones de amor. No puede apoyar vuestras enseñanzas de su Palabra ni vuestra obra espiritual. No puede presentar vuestros ejercicios religiosos con la petición de que se os conceda gracia.",
    "reference": "Testimonios para la Iglesia, Tomo 6, 408.1"
  },
  {
    "original_order": 20,
    "body" : "Ningún miembro de la familia puede encerrarse en sí mismo... Si está lleno del amor de Cristo, manifestará cortesía, amabilidad, tierna consideración por los sentimientos de los demás, y le impartirá, por medio de sus actos de amor, una tonalidad, suave, agradable y feliz a sus relaciones. Será evidente que vive para Jesús, que está aprendiendo diariamente lecciones a sus pies, y recibiendo su luz y su paz.",
    "reference": "Hijos e Hijas de Dios, 82.2"
  },
  {
    "original_order": 21,
    "body" : "Es posible ser un creyente parcial y formalista, y, sin embargo, ser hallado falto y perder la vida eterna. Es posible practicar algunas de las órdenes bíblicas y ser considerado como cristiano; y, sin embargo, perecer por carecer de las cualidades esenciales para el carácter cristiano. Si descuidáis o tratáis con indiferencia las amonestaciones que Dios ha dado, si albergáis o excusáis el pecado, estáis sellando el destino de vuestra alma. Seréis pesados en la balanza, y hallados faltos.",
    "reference": "Testimonios para la Iglesia, Tomo 6, 405.2"
  },
  {
    "original_order": 22,
    "body" : "En el nuevo nacimiento el corazón viene a quedar en armonía con Dios, al estarlo con su ley. Cuando se ha efectuado este gran cambio en el pecador, entonces ha pasado de muerte a vida, del pecado a la santidad, de la transgresión y la rebelión a la obediencia y a la lealtad...",
    "reference": "¡Maranata: El Señor Viene!, 229.2"
  },
  {
    "original_order": 23,
    "body" : "Los hijos de Dios deberían cultivar una aguda sensibilidad para el pecado... Una de las invenciones más exitosas de Satanás consiste en inducir a los hombres a cometer pecaditos, en cegar su mente al peligro de transigir en las cosas pequeñas, en hacer pequeñas digresiones de los claros requerimientos de Dios. Muchos que se estremecerían de horror ante la idea de cometer grandes transgresiones, son inducidos a considerar el pecado en las cuestiones pequeñas como de poca importancia. Pero estos pecaditos carcomen la vida de la piedad en el alma. Los pies que entran en una senda que se aparta del camino correcto van hacia el camino ancho que termina en muerte...",
    "reference": "A Fin de Conocerle, 250.3"
  },
  {
    "original_order": 24,
    "body" : "Contemplando al Redentor crucificado, comprendemos más plenamente la magnitud y el significado del sacrificio hecho por la Majestad del cielo. El plan de salvación queda glorificado delante de nosotros, y el pensamiento del Calvario despierta emociones vivas y sagradas en nuestro corazón. Habrá alabanza a Dios y al Cordero en nuestro corazón y en nuestros labios; porque el orgullo y la adoración del yo no pueden florecer en el alma que mantiene frescas en su memoria las escenas del Calvario.",
    "reference": "El Deseado de Todas las Gentes, 616.2"
  },
  {
    "original_order": 25,
    "body" : "No tenemos tiempo que perder. El fin está cerca. El viajar de lugar en lugar para difundir la verdad quedará pronto rodeado de peligros a diestra y siniestra. Se pondra todo obstáculo en el camino de los mensajeros del Señor, para que no puedan hacer lo que les es posible hacer ahora. Debemos mirar bien de frente nuestra obra y avanzar tan rápidamente como sea posible en una guerra agresiva.",
    "reference": "El Evangelismo, 27.1"
  },
  {
    "original_order": 26,
    "body" : "Es tan pecado violar las leyes que rigen nuestro ser, como quebrantar uno de los diez mandamientos, porque no se puede hacer ninguna de las dos cosas sin quebrantar la ley de Dios. No podemos amar al Señor con todo nuestro corazón, nuestra mente, nuestra alma y nuestra fuerza, mientras amamos nuestros apetitos y nuestros gustos mucho más de lo que amamos al Señor. Cada día estamos disminuyendo nuestra capacidad de glorificar a Dios, en circunstancias que él requiere toda nuestra fortaleza, toda nuestra mente. Como consecuencia de nuestros hábitos nos estamos aferrando cada vez menos a la vida, mientras profesamos ser seguidores de Cristo y que nos estamos preparando para los toques finales de la inmortalidad.",
    "reference": "Testimonios para la Iglesia, Tomo 2, 64.2"
  },
  {
    "original_order": 27,
    "body" : "Ahora es cuando debemos guardarnos a nosotros mismos y a nuestros hijos sin contaminación del mundo. Ahora debemos lavar las ropas de nuestro carácter y emblanquecerlas en la sangre del Cordero. Debemos despertar ahora, y vencer el orgullo, la pasión y la ociosidad espiritual. Ahora debemos despertarnos y hacer un esfuerzo resuelto para lograr simetría de carácter. “Si oyereis hoy su voz, no endurezcáis vuestros corazones”. Hebreos 3:7, 8, 15. Estamos en una situación muy penosa, aguardando y velando por la aparición de nuestro Señor. El mundo está en tinieblas. “Mas vosotros, hermanos, -dice Pablo- no estáis en tinieblas, para que aquel día os sobrecoja como ladrón”. 1 Tesalonicenses 5:4. El propósito de Dios consiste siempre en sacar luz de las tinieblas, gozo del pesar, y descanso del cansancio para el alma que aguarda anhelante.",
    "reference": "Testimonios para la Iglesia, Tomo 5, 200.3"
  },
  {
    "original_order": 28,
    "body" : "Cada uno debe escudriñar la Biblia por su cuenta, de rodillas delante de Dios, con el corazón humilde y susceptible de ser enseñado como el de un niño, si quiere conocer lo que el Señor requiere de él. Por muy grande que sea la altura en que haya estado cualquier ministro en el favor de Dios, si deja de seguir la luz que Dios le dio, si se niega a ser enseñado como un niñito, caerá con las tinieblas y los engaños satánicos, y conducirá a otros por la misma senda.",
    "reference": "Testimonios para la Iglesia, Tomo 5, 199.1"
  },
  {
    "original_order": 29,
    "body" : "Nadie necesita decir que su caso es desesperado, que no puede vivir como cristiano. Con la muerte de Cristo ha sido hecha amplia provisión para toda alma. Jesús es nuestro auxilio constante en tiempo de necesidad. Invoquémosle con fe, que él prometió oír y contestar nuestras peticiones.",
    "reference": "Testimonios para la Iglesia, Tomo 5, 200.1"
  },
  {
    "original_order": 30,
    "body" : "Dios desea manifestar por vosotros la santidad, la benevolencia, la compasión de su propio carácter. Sin embargo, el Salvador no invita a los discípulos a trabajar para llevar fruto. Les dice que permanezcan en él. “Si estuviereis en mí—dice él,—y mis palabras estuvieren en vosotros, pedid todo lo que quisiereis, y os será hecho.” Por la Palabra es como Cristo mora en sus seguidores. Es la misma unión vital representada por comer su carne y beber su sangre. Las palabras de Cristo son espíritu y vida. Al recibirlas, recibís la vida de la vid. Vivís “con toda palabra que sale de la boca de Dios.”15Mateo 4:4. La vida de Cristo en vosotros produce los mismos frutos que en él. Viviendo en Cristo, adhiriéndoos a Cristo, sostenidos por Cristo, recibiendo alimento de Cristo, lleváis fruto según la semejanza de Cristo.",
    "reference": "El Deseado de Todas las Gentes, 631.2"
  },
  {
    "original_order": 31,
    "body" : "Nuestro tiempo es precioso. Nos quedan tan sólo muy pocos días de gracia en los cuales prepararnos para la vida futura e inmortal. No tenemos tiempo que gastar en movimientos desordenados. Debemos temer la costumbre de leer superficialmente la Palabra de Dios.",
    "reference": "Testimonios para la Iglesia, Tomo 6, 407.1"
  },
  {
    "original_order": 32,
    "body" : "Que el resto de este año se aproveche en destruir toda fibra de la raíz de la amargura, enterrándola en la tumba con el viejo año. Comenzad el nuevo año con una consideración más tierna, con un amor más profundo hacia cada miembro de la familia del Señor. Uníos. “Unidos permaneceremos; divididos caeremos”. Tomad una norma más elevada y más noble que nunca antes.",
    "reference": "Nuestra Elevada Vocación, 372.5"
  },
  {
    "original_order": 33,
    "body" : "Prepárate para la eternidad con un celo que no has manifestado todavía. Educa la mente para amar la Biblia,  amar la reunión de oración, amar la hora de meditación, y sobre todo, la hora en la cual el alma comulga con Dios. Adquiere la mentalidad del Cielo si quieres unirte con el coro celestial en las mansiones divinas.",
    "reference": "Testimonios para la Iglesia, Tomo 2, 241.2"
  },
  {
    "original_order": 34,
    "body" : "En la ciudad de Dios “no habrá ya más noche”. Nadie necesitará ni deseará descanso. No habrá quien se canse haciendo la voluntad de Dios ni ofreciendo alabanzas a su nombre. Sentiremos siempre la frescura de la mañana, que nunca se agostará.",
    "reference": "El Conflicto de los Siglos, 655.5"
  },
  {
    "original_order": 35,
    "body" : "A menos que comprendamos la importancia de los momentos que están pasando rápidamente a la eternidad, y nos  preparemos para subsistir en el gran día de Dios, seremos mayordomos infieles. El centinela debe saber qué hora de la noche es. Todo está ahora revestido de una solemnidad que deben comprender todos los que creen la verdad para este tiempo. Deben actuar con referencia al día de Dios. Los juicios de Dios están por caer sobre el mundo, y necesitamos prepararnos para aquel gran día.",
    "reference": "Testimonios para la Iglesia, Tomo 6, 406.5"
  },
  {
    "original_order": 36,
    "body" : "El progreso real del alma en la virtud y el conocimiento divino se realiza mediante el plan de la adición: añadiendo constantemente las gracias que Cristo vino a poner al alcance de todos haciendo un sacrificio infinito. Nosotros somos finitos, pero hemos de tener un sentido de lo infinito. Hay que someter y esforzar la mente, contemplando a Dios y su maravilloso plan para nuestra salvación. El alma se elevará sobre las cosas comunes y se fijará en las eternas.",
    "reference": "Mente, Carácter y Personalidad, Tomo 1, 104.2-3"
  },
  {
    "original_order": 37,
    "body" : "Os aconsejamos que cambiéis vuestros hábitos de vida; pero al mismo tiempo os recomendamos que lo hagáis con entendimiento. Conozco familias que han cambiado de un régimen a base de carne a otro deficiente. Su alimento está tan mal preparado que repugna al estómago; y estas personas me han dicho que la reforma pro salud no les asienta, pues están perdiendo su fuerza física. Esta es una razón por la cual algunos no han tenido éxito en sus esfuerzos para simplificar su alimentación. Siguen un régimen pobre. Preparan sus alimentos sin esmero ni variación.",
    "reference": "Testimonios para la Iglesia, Tomo 2, 58.1"
  },
  {
    "original_order": 38,
    "body" : "La abnegación en el vestir es parte de nuestro deber cristiano. El vestir sencillamente y abstenerse de ostentar joyas y adornos de toda clase está de acuerdo con nuestra fe. ¿Pertenecemos al número de aquellos que ven la insensatez de los mundanos al entregarse a la extravagancia en el vestir y al amor de las diversiones? En tal caso, debiéramos pertenecer a la clase que rehúye todo lo que sanciona este espíritu que se posesiona de la mente y del corazón de quienes viven para este mundo solamente y no piensan ni se interesan en el venidero.",
    "reference": "Testimonios para la Iglesia, Tomo 3, 404.1"
  },
  {
    "original_order": 39,
    "body" : "Es preciso que veléis para que el ajetreo de la vida no ocasione el descuido de la oración cuando más necesitáis la fuerza que ella os proveería. La santidad está en peligro de ser forzada fuera del alma por el afán excesivo de los negocios. Es un gran mal negarle al alma la fuerza y la sabiduría celestiales que esperan ser reclamadas por vosotros. Necesitáis esa iluminación que sólo Dios es capaz de dar. Nadie está capacitado para atender sus negocios a menos que tenga esta sabiduría.",
    "reference": "Testimonios para la Iglesia, Tomo 5, 529.1"
  },
  {
    "original_order": 40,
    "body" : "Jesús nos presenta la vida eterna como recompensa de la obediencia, y si las cosas insignificantes de las ganancias terrenales pueden ser sacrificadas para obtener cosas mejores en el futuro, con cuánta mayor razón podemos sacrificar la comodidad, el placer y las actuales ventajas que nos ofrece el mundo, por las incomparables riquezas y la gloria de la futura vida inmortal. No permitamos que el hechizo de los encantos terrenales aparte nuestros afectos de Dios, y endurezca nuestro corazón para los intereses eternos. Miremos las cosas que no se ven. Entronicemos a Jesús en el corazón. Amémoslo con todo el alma.",
    "reference": "Cada Día con Dios, 326.5"
  },
  {
    "original_order": 41,
    "body" : "Esperar la pronta aparición de nuestro Señor nos inducirá a considerar las cosas terrenales como nada y vacías.",
    "reference": "Testimonios para la Iglesia, Tomo 6, 405.4"
  },
  {
    "original_order": 42,
    "body" : "El conocimiento de Dios, según está revelado en su Palabra, debe ser impartido a los niños. Desde el nacimiento temprano de la razón, deben familiarizarse con el nombre y la vida de Jesús. La primera lección que debe dárseles es que Dios es su Padre. Durante su primera formación debiera enseñárseles a obedecer. Con reverencia y ternura debiera leérseles y repetírseles la Palabra de Dios, con trozos adecuados a su nivel de comprensión y adaptados de tal manera que despierten su interés.",
    "reference": "Testimonios para la Iglesia, Tomo 8, 334.1"
  },
  {
    "original_order": 43,
    "body" : "El hogar hermoseado por el amor, la simpatía y la ternura es un lugar que los ángeles visitan con agrado, y donde se glorifica a Dios.",
    "reference": "El Hogar Cristiano, 15.2"
  },
  {
    "original_order": 44,
    "body" : "El Señor no requiere que hagamos alguna cosa penosa para que obtengamos el perdón del pecado. No es necesario que hagamos largos y fatigadores peregrinajes o dolorosas  penitencias para encomendar nuestras almas al Dios del cielo o para expiar nuestra transgresión; pero el que confiesa su pecado y se aparta de él, hallará misericordia. Esta es una preciosa promesa, dada al hombre caído para animarlo a confiar en el Dios de amor y a buscar la vida eterna en su reino.",
    "reference": "Testimonios para la Iglesia, Tomo 5, 597.4"
  },
  {
    "original_order": 45,
    "body" : "Debéis tener en cuenta una clara comprensión del evangelio. La vida religiosa no es sombría ni triste, sino llena de paz y gozo, y rodeada de una dignidad como la de Cristo y de una santa solemnidad. Nuestro Salvador no nos estimula a que abriguemos dudas, temores y presentimientos perturbadores; estos sentimientos no proporcionan alivio al alma, y por lo tanto deberían ser rechazados, y de ninguna manera encomiados. Podemos disfrutar de un gozo inefable y estar llenos de gloria.",
    "reference": "Mente, Carácter y Personalidad, Tomo 2, 493.1"
  },
  {
    "original_order": 46,
    "body" : "La larga noche de pesar nos somete a prueba, pero la mañana se posterga misericordiosamente, porque si el Maestro viniera ahora, hallaría a  tantos sin preparación. La actitud de Dios de no permitir que su pueblo perezca ha sido la razón de tan larga demora. Pero la venida de la mañana para los fieles, y de la noche para los infieles, está a punto de producirse.",
    "reference": "Testimonios para la Iglesia, Tomo 2, 175.2"
  },
  {
    "original_order": 47,
    "body" : "Se encenderá un odio satánico contra los testimonios. La obra de Satanás será perturbar la fe de las iglesias en ellos por esta razón: Satanás no puede disponer de una senda tan clara para introducir sus engaños y atar a las almas con sus errores si se obedecen las amonestaciones y reproches del Espíritu de Dios.",
    "reference": "Mensajes Selectos, Tomo 1, 55.1"
  },
  {
    "original_order": 48,
    "body" : "Si dedicáramos nuestras vidas exclusivamente a meditar con oración, nuestras luces se opacarían, pues la luz nos es dada para que podamos impartirla a otros, y mientras más impartamos la luz, más brillante llegará a ser nuestra propia luz.",
    "reference": "Mensajes Selectos, Tomo 1, 161.3"
  },
  {
    "original_order": 49,
    "body" : "La verdadera santidad es integridad en el servicio de Dios. Esta es la condición de la verdadera vida cristiana. Cristo pide una consagración sin reserva, un servicio indiviso. Pide el corazón, la mente, el alma, las fuerzas. No debe agradarse al yo. El que vive para sí no es cristiano.",
    "reference": "Servicio Cristiano, 291.3"
  },
  {
    "original_order": 50,
    "body" : "Debe haber un reavivamiento cabal entre nosotros. Debe haber un ministerio convertido. Debe haber confesiones, arrepentimiento y conversiones. Muchos que están predicando la Palabra necesitan la gracia transformadora de Cristo en sus corazones. No debieran permitir que nada les impida hacer una obra cabal antes que sea demasiado tarde para siempre.",
    "reference": "Eventos de los Últimos Días, 162.1"
  },
  {
    "original_order": 51,
    "body" : "El Señor, en su gran misericordia, nos ha revelado en las Escrituras sus reglas, sus mandamientos y sus leyes para vivir en santidad. En ellos nos dice los pecados que debemos evitar; nos explica el plan de salvación y nos señala el camino al cielo. Si obedecemos su mandato de “escudriñad las Escrituras” (Juan 5:39), nadie necesita ignorar estas cosas.",
    "reference": "Mente, Carácter y Personalidad, Tomo 1, 104.1"
  },
  {
    "original_order": 52,
    "body" : "Muchos supuestos convertidos no soportarán el estrés de la prueba y la tentación... No tienen profundidad de experiencia espiritual. No aplican la verdad al corazón y la conciencia... Hay falta de piedad purificada; y esta carencia los hace débiles en el ejército del Señor, cuando podrían ser gigantes si estuvieran dispuestos a ser verdaderamente transformados...",
    "reference": "Reflejemos a Jesús, 103.5"
  },
  {
    "original_order": 53,
    "body" : "Cuando un alma se ha convertido cabalmente, los malos hábitos naturales desaparecen con la ayuda de Cristo, y todas las cosas son hechas nuevas. Entre los que profesan ser siervos de Cristo, debería existir un ferviente propósito, tal como el que manifestó Daniel en la corte de Babilonia.",
    "reference": "A Fin de Conocerle, 249.3"
  },
  {
    "original_order": 54,
    "body" : "Con la inmensa corriente de material impreso que sale constantemente de la prensa, tanto los adultos como los jóvenes adquieren el hábito de leer apresurada y superficialmente, y la mente pierde la facultad de elaborar pensamientos vigorosos y coordinados. Además, gran parte de los periódicos y libros que, como las ranas de Egipto, se esparcen por la tierra, no son solamente bajos, inútiles y enervantes, sino impuros y degradantes. No sólo intoxican y arruinan la mente, sino que corrompen y destruyen el alma.",
    "reference": "El Hogar Cristiano, 378.1"
  },
  {
    "original_order": 55,
    "body" : "Los que colocan tantos alimentos en el estómago, y así cargan demasiado su naturaleza, no podrían apreciar  la verdad si oyeran cómo se espacian en ella los que la presentan. No podrían despertar las sensibilidades entenebrecidas del cerebro para darse cuenta del valor de la expiación, y del gran sacrificio que se hizo por el hombre caído. Es imposible para los tales apreciar la grande y preciosa recompensa, que es rica en extremo, y que se halla en reserva para los fieles que triunfan. Nunca debe dejarse que la parte animal de nuestra naturaleza gobierne la parte moral e intelectual.",
    "reference": "Consejos Sobre el Régimen Alimenticio, 54.10"
  },
  {
    "original_order": 56,
    "body" : "Nuestras mesas están con frecuencia cargadas de manjares malsanos e innecesarios, porque amamos esas cosas más que la abnegación, la salud y la sanidad mental. Jesús pedía fuerza a su Padre con fervor. El divino Hijo de Dios la consideraba de más valor que el sentarse ante la mesa más lujosa.",
    "reference": "Consejos Sobre el Régimen Alimenticio, 61.3"
  },
  {
    "original_order": 57,
    "body" : "El niño a quien se censura frecuentemente por alguna falta especial, llega a considerar esa falta como una peculiaridad suya, algo contra lo cual es en vano luchar. Así se da origen al desaliento y la desesperación que a menudo están ocultos bajo un aspecto de indiferencia o baladronada.",
    "reference": "Conducción del Niño, 263.2"
  },
  {
    "original_order": 58,
    "body" : "No es el propósito de Dios que seamos enanos en la vida espiritual. El Señor desea que crezcamos constantemente en la gracia y el conocimiento de la verdad. Desea que hagamos hoy un mejor trabajo para él, que el que hicimos ayer. Dios ha preparado un cielo lleno de bendiciones y desea que reclamemos estas bendiciones y... glorifiquemos a Dios como discípulos obedientes.",
    "reference": "El Cristo Triunfante, 366.5"
  },
  {
    "original_order": 59,
    "body" : "Lo que Dios aprecia es el servicio de amor. Faltando éste, el mero ceremonial le es una ofensa. Así sucede con el sábado. Estaba destinado a poner a los hombres en comunión con Dios; pero cuando la mente quedaba absorbida por ritos cansadores, el objeto del sábado se frustraba. Su simple observancia exterior era una burla.",
    "reference": "El Deseado de Todas las Gentes, 252.3"
  },
  {
    "original_order": 60,
    "body" : "La verdadera reverencia hacia Dios es inspirada por un sentimiento de su grandeza infinita y de su presencia. Y cada corazón debe quedar profundamente impresionado por este sentimiento de lo invisible.",
    "reference": "La Fe por la Cual Vivo, 41.6"
  },
  {
    "original_order": 61,
    "body" : "El amor puro actúa sencillamente, y no reconoce otro motivo. Cuando se combina con los motivos terrenales y los intereses egoístas, deja de ser puro. Dios considera más el amor con que trabajamos, que la cantidad que hacemos.",
    "reference": "A Fin de Conocerle, 168.1"
  },
  {
    "original_order": 62,
    "body" : "El que escudriña el corazón desea rescatar a su pueblo de toda clase de idolatría. Que la Palabra de Dios, el bendito libro de vida, ocupe las mesas que ahora están llenas de adornos. Gastad vuestro dinero comprando libros que serán los medios para iluminar la mente con respecto a la verdad presente. El tiempo que malgastáis moviendo y desempolvando el gran número de adornos en vuestra casa, empleadlo en escribir unas pocas líneas a vuestros amigos, en enviar revistas, folletos o libritos a alguien que no conozca la verdad. Apoderaos de la Palabra del Señor como si fuera un tesoro de sabiduría y amor infinitos; este es el libro guía que señala el camino hacia el cielo.",
    "reference": "El Ministerio de Publicaciones, 424.2"
  },
  {
    "original_order": 63,
    "body" : "Se ha dejado constancia de las parábolas de Cristo, y para el investigador honesto y diligente de la verdad, su significado se hará claro, se revelará su misterio. Los que no buscan la verdad como un tesoro escondido, manifiestan el hecho de que no desean sinceramente conocer qué es verdad. Cristo aún les dice a sus verdaderos seguidores: “A vosotros os es dado saber los misterios del reino de los cielos... Porque a cualquiera que tiene, se le dará, y tendrá más”. Mateo 13:11, 12. SSJ 340.5 Los que respondan a la atracción de Cristo se encontrarán indagando qué cosa es verdad, para que sus pies puedan ser dirigidos en la senda de justicia. Cristo está atrayendo a todos, pero no todos responden a su atracción. Quienes rinden su voluntad a la voluntad de Dios, quienes están dispuestos a seguir donde el Espíritu de Dios los dirija, quienes reciben la luz y caminan en ella, buscarán aún más iluminación celestial y “tendrán más en abundancia”",
    "reference": "Ser Semejante a Jesús, 340.5-6"
  },
  {
    "original_order": 64,
    "body" : "El refrigerio o poder de Dios viene únicamente sobre los que se han preparado para recibirlo, al hacer la obra que Dios les ordena; a saber, limpiarse de toda impureza de la carne y el espíritu, perfeccionando la santidad en el temor de Dios.",
    "reference": "Testimonios para la Iglesia, Tomo 1, 536.3"
  },
  {
    "original_order": 65,
    "body" : "Hemos de cultivar los talentos que Dios nos ha dado. Son sus dones, y deben utilizarse en la relación unos con otros, para configurar  un todo perfecto. Dios da los talentos, las facultades de la mente; el hombre construye el carácter. La mente es el jardín de Dios; el hombre debe cultivarla cuidadosamente a fin de formar un carácter a la semejanza divina.",
    "reference": "Mente, Carácter y Personalidad, Tomo 2, 439.5"
  },
  {
    "original_order": 66,
    "body" : "Aquellos que están velando y esperando la aparición de Cristo en las nubes del cielo, no se mezclarán con el mundo en asociaciones de placer y en reuniones donde meramente buscan divertirse.",
    "reference": "Eventos de los Últimos Días, 74.5"
  },
  {
    "original_order": 67,
    "body" : "De modo que ya no te perteneces, porque fuiste comprado por precio. “Sabiendo que fuisteis redimidos, ... no con cosas corruptibles, como plata y oro, sino con preciosa sangre, la de Cristo, como de un cordero sin defecto e inmaculado.”81 Pedro 1:18, 19. Mediante este sencillo acto de creer en Dios, el Espíritu Santo engendró nueva  vida en tu corazón. Eres como un niño nacido en la familia de Dios, y El te ama como a su Hijo.",
    "reference": "El Camino a Cristo, 51.4"
  },
  {
    "original_order": 68,
    "body" : "Debemos subyugar el genio violento, y dominar nuestras palabras;  así obtendremos grandes victorias. A menos que dominemos nuestras palabras y genio, somos esclavos de Satanás, y estamos sujetos a él como cautivos suyos. Cada palabra discordante, desagradable, impaciente o malhumorada, es una ofrenda presentada a su majestad satánica. Y es una ofrenda costosa, más costosa que cualquier sacrificio que podamos hacer para Dios; porque destruye la paz y felicidad de familias enteras, destruye la salud, y puede hacernos perder finalmente una vida eterna de felicidad.",
    "reference": "Testimonios para la Iglesia, Tomo 1, 278.3"
  },
  {
    "original_order": 69,
    "body" : "Los observadores del sábado que están esperando el pronto regreso de su Salvador deben ser los últimos en manifestar falta de interés en esta gran obra de la reforma. Los hombres y mujeres deben ser instruidos, y los ministros y el pueblo deben sentir que descansa sobre ellos la responsabilidad de trabajar para agitar el tema, e instar a otros a aceptarlo.",
    "reference": "Consejos Sobre el Régimen Alimenticio, 60.1"
  },
  {
    "original_order": 70,
    "body" : "Por la noche y por la mañana uníos con vuestros hijos en el culto a Dios, leyendo su Palabra y cantando sus alabanzas. Enseñadles a repetir la ley de Dios.",
    "reference": "Eventos de los Últimos Días, 74.1"
  },
  {
    "original_order": 71,
    "body" : "Que el alma cultive el hábito de contemplar al Redentor del mundo... Vosotros que leéis estas líneas, ¿queréis decidir que nunca más procuraréis excusar vuestros defectos de carácter diciendo “es mi manera de ser”? Que nadie diga: “No puedo cambiar mis hábitos y tendencias naturales”. Hay que permitir que la verdad penetre en el alma, porque así realizará la santificación del carácter. Refinará y elevará la vida y os preparará para las mansiones celestiales.",
    "reference": "A Fin de Conocerle, 246.1"
  },
  {
    "original_order": 72,
    "body" : "El conocimiento de Dios, como está revelado en Cristo, es  el conocimiento que deben tener todos los que están salvos. Este es el conocimiento que obra la transformación del carácter. Recibido en la vida, volverá a crear en el alma la imagen de Cristo. Tal es el conocimiento que Dios invita a sus hijos a obtener, pues en comparación con él todo lo demás es vanidad y nada.",
    "reference": "Los Hechos de los Apóstoles, 378.3"
  },
  {
    "original_order": 73,
    "body" : "Si trabajamos diligentemente por la salvación de nuestros prójimos, Dios prosperará nuestros esfuerzos.",
    "reference": "Servicio Cristiano, 318.7"
  },
  {
    "original_order": 74,
    "body" : "Dios tiene personas de valor en su iglesia; hay también hombres y mujeres que son como la cizaña entre el trigo. Pero el Señor no le ha asignado a usted ni a nadie el oficio de determinar quiénes son cizaña y quiénes son trigo. Es posible que veamos y condenemos las faltas de los demás, teniendo nosotros mismos mayores defectos de los que nunca nos hemos dado cuenta, pero que otros ven claramente.",
    "reference": "Testimonios para la Iglesia, Tomo 5, 312.3"
  },
  {
    "original_order": 75,
    "body" : "Muy cerca está el tiempo cuando Satanás obrará milagros para confirmar en la mente de muchos la creencia de que él es Dios. Todo el pueblo de Dios debe estar de pie ahora sobre la plataforma de la verdad como ha sido dada en el mensaje del tercer ángel. Se presentarán muchos cuadros agradables y obras milagrosas para que si es posible se engañen aun los elegidos. La única esperanza para cualquiera es que esté asido de las evidencias que han confirmado la verdad en justicia.",
    "reference": "El Ministerio Médico, 17.3"
  },
  {
    "original_order": 76,
    "body" : "Ahora bien, ya que te has consagrado al Señor Jesús, no vuelvas atrás, no te separes de El, mas repite todos los días: “Soy de Cristo; le pertenezco;” pídele que te dé su Espíritu y que te guarde por su gracia. Así como consagrándote a Dios y creyendo en El llegaste a ser su hijo, así también debes vivir en El. Dice el apóstol: “De la manera, pues, que recibisteis a Cristo Jesús el Señor, así andad en él.",
    "reference": "El Camino a Cristo, 52.1"
  },
  {
    "original_order": 77,
    "body" : "¿Podéis creer que cuando el pobre pecador desea volver, desea abandonar sus pecados, el Señor le impide severamente que venga arrepentido a sus pies? ¡Fuera con tales pensamientos! ... Id con todo vuestro corazón a Jesús y demandad sus bendiciones.",
    "reference": "La Fe por la Cual Vivo, 136.4"
  },
  {
    "original_order": 78,
    "body" : "Cuando la madre da a su niño una sacudida o un golpe, ¿creéis que esto lo capacita para ver la belleza del carácter cristiano? No ciertamente; tan sólo tiende a crear malos sentimientos en el corazón y el niño no es corregido en nada.",
    "reference": "Conducción del Niño, 264.3"
  },
  {
    "original_order": 79,
    "body" : "Visitad a vuestros vecinos de una manera amigable y trabad relación con ellos... Los que no realizan esta obra, los que actúan con la indiferencia que algunos han manifestado, perderán pronto su primer amor, y comenzarán a censurar, criticar y condenar a sus propios hermanos.",
    "reference": "Servicio Cristiano, 145.1"
  },
  {
    "original_order": 80,
    "body" : "El mundo y sus cuidados ocupan un lugar demasiado grande, mientras que Jesús y las cosas celestiales disponen de una porción demasiado pequeña de nuestros pensamientos y afectos. Debiéramos cumplir concienzudamente con todos los deberes de la vida de todos los días, pero también es esencial que cultivemos, por encima de todo lo demás, el sagrado afecto hacia nuestro Señor Jesucristo.",
    "reference": "A Fin de Conocerle, 170.2"
  },
  {
    "original_order": 81,
    "body" : "Los gemidos que causa el pesar del mundo se oyen en todo nuestro alrededor. El pecado nos apremia con su sombra, y nuestra mente debe estar lista para toda buena palabra y obra. Sabemos que poseemos la presencia de Jesús. La dulce influencia del Espíritu Santo está enseñando y guiando nuestros pensamientos para inducirlos a hablar palabras que alegren la senda de otros.",
    "reference": "Testimonios para la Iglesia, Tomo 6, 120.3"
  },
  {
    "original_order": 82,
    "body" : "Escudriñemos cuidadosamente y veamos si la verdad que hemos aceptado ha llegado a ser un firme principio para nosotros. ¿Llevamos a Cristo con nosotros cuando salimos de la cámara de oración? ¿Está nuestra religión de guardia a la puerta de nuestros labios? ¿Se siente nuestro corazón atraído con simpatía y amor por los demás fuera de los de nuestra propia familia? ¿Estamos tratando diligentemente de obtener una comprensión más clara de la verdad bíblica para que podamos dejar resplandecer nuestra luz en los demás? ¿Podemos contestar estas preguntas en nuestras propias almas? Sea nuestra conversación sazonada con gracia y revele nuestra conducta elevación cristiana.",
    "reference": "Testimonios para la Iglesia, Tomo 4, 513.2"
  },
  {
    "original_order": 83,
    "body" : "El verdadero ayuno que debiera recomendarse a todos es la abstinencia de toda clase de alimento estimulante, y el uso apropiado de alimentos saludables, sencillos, que Dios ha provisto en abundancia. Los hombres necesitan pensar menos sobre lo que comerán y beberán como alimento temporal, y mucho más en cuanto al alimento del cielo, que dará tono y vitalidad a toda la experiencia religiosa.",
    "reference": "Eventos de los Últimos Días, 84.1"
  },
  {
    "original_order": 84,
    "body" : "Si se permite que los niños hagan lo que les plazca, conciben la idea de que deben ser atendidos, cuidados, tolerados y entretenidos. Piensan que sus deseos y su voluntad deben ser satisfechos.",
    "reference": "Conducción del Niño, 254.2"
  },
  {
    "original_order": 85,
    "body" : "Diariamente, hora tras hora, debemos actuar de acuerdo con los principios de la Palabra de Dios. El yo debe ser santificado por medio de los principios de la justicia, la misericordia y el amor de Dios. En cada situación de incertidumbre, oren y pregunten fervorosamente: “¿Es éste el camino del Señor?” Con las Biblias delante de ustedes consulten con Dios qué es lo que quiere que hagan. En la Palabra de Dios se revelan principios santos. La fuente de toda verdadera sabiduría se encuentra en la cruz del Calvario.",
    "reference": "El Cristo Triunfante, 360.4"
  },
  {
    "original_order": 86,
    "body" : "A nadie, fuera de Jesús, debiéramos hacer confidente nuestro. Podemos comunicarle con seguridad todo lo que está en nuestro corazón.",
    "reference": "Testimonios para la Iglesia, Tomo 5, 187.1"
  },
  {
    "original_order": 87,
    "body" : "Recordad que el Señor Jesús es el Obrero Maestro. El riega la semilla sembrada. Os pone en la mente palabras que llegarán a los corazones. Confiad que Dios sustentará al  obrero consagrado y altruista.",
    "reference": "Testimonios para la Iglesia, Tomo 9, 33.4"
  },
  {
    "original_order": 88,
    "body" : "Vi que nadie podrá participar del “refrigerio” a menos que haya vencido todas las tentaciones y triunfado del orgullo, el egoísmo, el amor al mundo y toda palabra y obra malas. Por lo tanto, debemos acercarnos más y más al Señor y buscar anhelosamente la preparación necesaria que nos habilite para permanecer firmes en la batalla, en el día del Señor.",
    "reference": "Primeros Escritos, 71.1"
  },
  {
    "original_order": 89,
    "body" : "Así como Cristo fue odiado sin causa, también su pueblo será odiado sin causa por el simple hecho de ser obediente a los mandamientos de Dios y hacer sus obras, en vez de contradecirlas. Si Cristo, que era puro, santo e inmaculado, que hizo bien y solamente el bien en nuestro mundo, fue tratado como un vil criminal y condenado a muerte sin una mínima prueba en su contra, qué pueden esperar sus discípulos sino un trato similar, no importa cuán intachable sea su vida y su carácter.",
    "reference": "El Cristo Triunfante, 282.3"
  },
  {
    "original_order": 90,
    "body" : "Ejercitemos fe en Dios, y mantengámonos del lado de Cristo al seguir su Palabra. El Señor enseñará a su pueblo si está dispuesto a aprender. Podemos situarnos de manera que oigamos la instrucción de Cristo. Tenemos un Dios viviente y un Cristo viviente. Legiones completas de demonios tratan de encontrar la oportunidad de aferrarse de las mentes humanas, pero si nos mantenemos junto a la Palabra, no seremos vencidos. “Por lo cual—dijo Pablo a Timoteo—, te aconsejo que avives el fuego del don de Dios que está en ti por la imposición de mis manos. Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de dominio propio”",
    "reference": "Hijos e Hijas de Dios, 198.3"
  },
  {
    "original_order": 91,
    "body" : "Vi que nuestro Padre celestial nos ha otorgado la gran bendición de la luz relativa a la reforma pro salud, para que obedezcamos las exigencias divinas, y glorifiquemos a  Dios en nuestro cuerpo y en nuestro espíritu, que son de él, y para que finalmente nos hallemos sin tacha delante del trono de nuestro Dios.",
    "reference": "Consejos Sobre el Régimen Alimenticio, 59.2"
  },
  {
    "original_order": 92,
    "body" : "Los niños de ocho, diez y doce años tienen ya bastante edad para que se les hable de la religión personal. No mencionéis a vuestros hijos algún período futuro en el que tendrán edad suficiente para arrepentirse y creer en la verdad. Si son debidamente instruidos, los niños, aun los de poca edad, pueden tener opiniones correctas acerca de su estado de pecado y el camino de salvación por Cristo.",
    "reference": "Testimonios para la Iglesia, Tomo 1, 355.2"
  },
  {
    "original_order": 93,
    "body" : "Todos los que trabajen para el Maestro tendrán que someterse al yugo de Cristo. Esta sumisión implica abnegación y la completa consagración del cuerpo, el alma y el espíritu. A medida que aprendan de Cristo, de su humildad y su sencillez, encontrarán que su yugo es fácil y ligera su carga. No se cansarán en su servicio... Pidan todos a Dios y recibirán sabiduría para llevar adelante su obra bajo el ministerio del Espíritu Santo...",
    "reference": "El Cristo Triunfante, 362.2"
  },
  {
    "original_order": 94,
    "body" : "Si nuestros sentidos no han sido embotados por el pecado y por la contemplación del cuadro oscuro que Satanás nos presenta constantemente, un raudal de gratitud, ferviente y continuo, emanará de nuestro corazón hacia Aquel que diariamente nos colma con beneficios de que somos completamente indignos.",
    "reference": "A Fin de Conocerle, 169.2"
  },
  {
    "original_order": 95,
    "body" : "Por la fragancia de nuestra forma de hablar y la nobleza de nuestros caracteres, dejemos bien claro que en el gran conflicto entre el bien y el mal, estamos del lado de Cristo. Manifestemos nuestra fe en el triunfo de la cruz del Calvario. Ojalá todo nuestro pueblo decida que en sus vidas se magnifiquen la verdad y la justicia.",
    "reference": "El Cristo Triunfante, 362.7"
  },
  {
    "original_order": 96,
    "body" : "Pero Dios ama a sus hijos con amor infinito. Para él el objeto más caro que hay en la tierra es su iglesia.",
    "reference": "Palabras de Vida del Gran Maestro, 130.2"
  },
  {
    "original_order": 97,
    "body" : "Los seres celestiales son concedidos como guardianes de todos los que trabajen en los caminos de Dios y sigan sus planes. Con ferviente y contrita oración, podemos pedir que los instrumentos celestiales estén a nuestro lado. Ejércitos invisibles de luz y poder trabajarán con los mansos y humildes.",
    "reference": "La Oración, 258.2"
  },
  {
    "original_order": 98,
    "body" : "Los tiempos de apuro y angustia que nos esperan requieren una fe capaz de soportar el cansancio, la demora y el hambre, una fe que no desmaye a pesar de las pruebas más duras [...].",
    "reference": "Eventos de los Últimos Días, 216.3"
  },
  {
    "original_order": 99,
    "body" : "No nos conviene dejarnos llevar del enojo con motivo de algún agravio real o supuesto que se nos haya hecho. El enemigo a quien más hemos de temer es el yo. Ninguna forma de vicio es tan funesta para el carácter como la pasión humana no refrenada por el Espíritu Santo. Ninguna victoria que podamos ganar es tan preciosa como la victoria sobre nosotros mismos.",
    "reference": "El Ministerio de Curación, 386.1"
  },
  {
    "original_order": 100,
    "body" : "En el conflicto con los agentes satánicos hay momentos decisivos que determinan la victoria, ya sea del lado de Dios o del lado del príncipe de este mundo. Si los que están empeñados en la lucha no están bien despiertos, ni son fervientes, ni vigilantes, ni oran por sabiduría, ni velan en oración... Satanás resulta vencedor, cuando podría haber sido derrotado por los ejércitos del Señor... Los fieles centinelas de Dios no deben dar ninguna ventaja a los poderes del mal.",
    "reference": "La Oración, 272.3"
  },
  {
    "original_order": 101,
    "body" : "En cualquier ramo de trabajo, el verdadero éxito no es resultado de la casualidad ni del destino. Es el desarrollo de las providencias de Dios, la recompensa de la fe y de la discreción, de la virtud y de la perseverancia. Las bellas cualidades mentales y un tono moral elevado no son resultado de la casualidad. Dios da las oportunidades; el éxito depende del uso que se haga de ellas.",
    "reference": "Profetas y Reyes, 357.1"
  },
  {
    "original_order": 102,
    "body" : "Entre las compañías frecuentadas por los seguidores de Cristo para obtener recreación cristiana, y las reuniones mundanas para obtener placer y diversión, existirá un notable contraste. En vez de la oración y mención del nombre de Cristo y de temas espirituales, se oirá de los labios de los mundanos la risa insensata y la conversación trivial. El objetivo es divertirse en forma general. Sus diversiones comienzan con insensatez y terminan con vanidad. Debemos conducirnos y dirigir nuestras reuniones de tal manera que, al volver a nuestros hogares, podamos tener una conciencia libre de ofensa hacia Dios y los hombres; una seguridad de que no hemos herido ni perjudicado en nada a aquellos con quienes nos hemos relacionado, ni hemos ejercido una influencia perjudicial sobre ellos.",
    "reference": "Mensajes para los Jóvenes, 273.3"
  },
  {
    "original_order": 103,
    "body" : "Dios no abandona a sus hijos que se descarrían, que son débiles en la fe y que cometen muchas faltas. El Señor presta oídos y escucha sus oraciones y testimonios. Los que contemplan a Jesús día tras día y hora tras hora, que velan en oración, se están acercando a Jesús. Ángeles con las alas desplegadas esperan para llevar sus oraciones contritas a Dios y para registrarlas en los libros del cielo.",
    "reference": "La Oración, 254.3"
  },
  {
    "original_order": 104,
    "body" : "Los de hábitos sedentarios deberían, siempre que el tiempo lo permitiera, hacer ejercicio cada día al aire libre, tanto en verano como en invierno. La marcha a pie es preferible a montar a caballo o pasear en coche, pues pone en ejercicio mayor número de músculos. Los pulmones entran así en acción saludable, puesto que es imposible andar aprisa sin llenarlos de aire.",
    "reference": "El Ministerio de Curación, 184.1"
  },
  {
    "original_order": 105,
    "body" : "El estómago requiere atención cuidadosa. No debe mantenerse en funcionamiento continuo. Désele a este órgano tan maltratado y del cual tanto se ha abusado algo de paz y descanso. Una vez que el estómago ha hecho el trabajo de una comida, no se le imponga más labor antes que haya tenido oportunidad de descansar y antes que la naturaleza haya provisto suficiente jugo gástrico para poder absorber más comida. Debieran transcurrir por lo menos cinco horas entre dos comidas ...",
    "reference": "Consejos Sobre el Régimen Alimenticio, 205.1"
  },
  {
    "original_order": 106,
    "body" : "Cristo está listo para educar al padre y a la madre a fin de que sean verdaderos educadores. Los que estudian en su escuela . . . nunca hablarán en tonos ásperos y faltos de simpatía; pues las palabras así pronunciadas irritan los oídos, desgastan los nervios, causan sufrimiento mental y crean un estado de mente que hace imposible dominar el carácter del  niño al cual se hablan esas palabras. Con frecuencia, ésta es la razón por la cual los niños hablan irrespetuosamente a sus padres.",
    "reference": "Conducción del Niño, 264.4"
  },
  {
    "original_order": 107,
    "body" : "Las oraciones y los discursos largos y prosaicos no cuadran en ningún lugar, pero mucho menos en la reunión de testimonios... Cansan a los ángeles y a la gente que los escucha. Las oraciones deben ser cortas y directas.",
    "reference": "La Oración, 308.1"
  },
  {
    "original_order": 108,
    "body" : "La humildad y la reverencia deben caracterizar el comportamiento de todos los que se acercan a la presencia de Dios. En el nombre de Jesús podemos acercarnos a él con confianza, pero no debemos hacerlo con la osadía de la presunción, como si el Señor estuviera al mismo nivel que nosotros. Algunos se dirigen al Dios grande, todopoderoso y santo, que habita en luz inaccesible, como si se dirigieran a un igual o a un inferior. Hay quienes se comportan en la casa de Dios como no se atreverían a hacerlo en la sala de audiencias de un soberano terrenal. Estas personas deben recordar que están ante la vista de Aquel a quien los serafines adoran, y ante quien los ángeles cubren su rostro. A Dios se le debe reverenciar grandemente; todo el que verdaderamente reconozca su presencia se inclinará humildemente ante él, y como Jacob cuando contempló la visión de Dios, exclamará: “¡Cuán terrible es este lugar! No es otra cosa que casa de Dios, y puerta del cielo”. Génesis 28:17",
    "reference": "Historia de los Patriarcas y Profetas"
  },
  {
    "original_order": 109,
    "body" : "Necesitamos preguntar a cada paso: “¿Es este el camino del Señor?” Mientras dure la vida, habrá necesidad de guardar los afectos y las pasiones con propósito firme. Ni un solo momento podemos estar seguros, a no ser que confiemos en Dios y tengamos nuestra vida escondida en Cristo. La vigilancia y la oración son la salvaguardia de la pureza.",
    "reference": "La Oración, 330.1"
  },
  {
    "original_order": 110,
    "body" : "Los ángeles escuchan las ofrendas de alabanza y las plegarias  expresadas con fe y llevan las peticiones a Aquel que ministra en el Santuario celestial por su pueblo, y pone sus méritos a nuestro favor. La verdadera oración se aferra del Omnipotente, y concede a los hombres la victoria. Sobre sus rodillas es que el cristiano obtiene la fortaleza para resistir la tentación.",
    "reference": "La Oración, 63.5"
  },
  {
    "original_order": 111,
    "body" : "En esa obra junto a las almas que perecen, tendréis la compañía de los ángeles. Miríadas y miríadas de ángeles están listos para colaborar con los miembros de nuestras iglesias para comunicar la luz que Dios impartió generosamente para preparar a un pueblo para la venida de Jesús.",
    "reference": "Servicio Cristiano, 320.3"
  },
  {
    "original_order": 112,
    "body" : "Cuando nos parezca que nuestras oraciones no son contestadas, debemos aferrarnos a la promesa; porque el tiempo de recibir contestación vendrá seguramente y recibiremos las bendiciones que más necesitamos. Por supuesto, pretender que nuestras oraciones sean siempre  contestadas en la misma forma y según la cosa particular que pidamos, es presunción. Dios es demasiado sabio para equivocarse, y demasiado bueno para negar un bien a los que andan en integridad. Así que no temáis confiar en El, aunque no veáis la inmediata respuesta a vuestras oraciones. Confiad en la seguridad de su promesa: “Pedid, y se os dará.”",
    "reference": "El Camino a Cristo, 96.1"
  },
  {
    "original_order": 113,
    "body" : "Si el corazón está santificado, será sumiso y humilde, los frutos se verán exteriormente, y ello será una muy eficaz confesión de Cristo.",
    "reference": "Testimonios para la Iglesia, Tomo 3, 364.2"
  },
  {
    "original_order": 114,
    "body" : "Esta es la palabra del Dios vivo. La ley es el gran espejo moral de Dios. El hombre ha de comparar sus palabras, su espíritu, sus actos con la Palabra de Dios.",
    "reference": "Testimonios para los Ministros, 125.2"
  },
  {
    "original_order": 115,
    "body" : "Piensen o hagan ellos [los demás] lo que quieran con respecto a nosotros, nada debe turbar nuestra unión con Cristo, nuestra comunión con el Espíritu Santo. “¿Qué gloria es, si pecando vosotros sois abofeteados, y lo sufrís? mas si haciendo bien sois afligidos, y lo sufrís, esto ciertamente es agradable delante de Dios.” 1 Pedro 2:20",
    "reference": "El Ministerio de Curación, 386.2"
  },
  {
    "original_order": 116,
    "body" : "La cosecha es la reproducción de la semilla sembrada. Toda semilla da fruto “según su género”. Lo mismo ocurre con los rasgos de carácter que fomentamos. El egoísmo, el amor propio, el engreimiento, la propia complacencia, se reproducen, y el final es desgracia y ruina. “Por que el que siembra para su carne, de la carne segará corrupción; mas aquel que siembra para el espíritu segará vida eterna”. Gálatas 6:8. El amor, la simpatía y la bondad, dan fruto de bendición, una cosecha imperecedera.",
    "reference": "Conducción del Niño, 149.2"
  },
  {
    "original_order": 117,
    "body" : "Para algunos es una tentación irresistible el ver a otros comer la tercera comida, y se imaginan que están hambrientos, cuando en realidad no se trata de una sensación que invite a comer, sino de un deseo de la mente que no  ha sido fortificada con principios firmes, y disciplinada en el sacrificio propio.",
    "reference": "Consejos Sobre el Régimen Alimenticio, 209.5"
  },
  {
    "original_order": 118,
    "body" : "Debe dedicarse mucho tiempo a la oración, para que las vestiduras de nuestro carácter sean lavadas y emblanquecidas en la sangre del Cordero. Debemos, en forma especial, y con fe inquebrantable, pedir a Dios que dé ahora a su pueblo gracia y poder.",
    "reference": "Testimonios para la Iglesia, Tomo 5, 670.4-671.1"
  },
  {
    "original_order": 119,
    "body" : "La belleza que cubre la tierra es una demostración del amor de Dios. La podemos contemplar en las colinas eternas, en los corpulentos árboles, en los capullos que se abren y en las delicadas flores. Todas estas cosas nos hablan de Dios. El sábado, señalando siempre hacia el que lo creó todo, manda a los hombres que abran el gran libro de la naturaleza y escudriñen allí la sabiduría, el poder y el amor del Creador.",
    "reference": "Historia de los Patriarcas y Profetas, 27.4"
  },
  {
    "original_order": 120,
    "body" : "Nada tiende más a fomentar la salud del cuerpo y del alma que un espíritu de agradecimiento y alabanza. Resistir la melancolía, y los pensamientos y sentimientos de descontento, es un deber tan positivo como el de orar.",
    "reference": "Mente, Carácter y Personalidad, Tomo 2, 437.1"
  },
  {
    "original_order": 121,
    "body" : "¿Qué es el sello del Dios viviente que se coloca en las frentes de los suyos? Es una marca que pueden leer los ángeles, pero no los ojos humanos, pues el ángel destructor debe ver esa marca de redención. La mente inteligente ha visto la señal de la cruz del Calvario en los hijos y las hijas que el Señor ha adoptado. Queda eliminado el pecado de la transgresión de la ley de Dios. Tienen puestos los vestidos de bodas, y son obedientes y fieles a todos los mandatos de Dios.",
    "reference": "¡Maranata: El Señor Viene!, 251.3"
  },
  {
    "original_order": 122,
    "body" : "Muchos, no advirtiendo que sus dudas vienen de Satanás, se apocan y son derrotados en la lucha. No dejéis de orar porque  tengáis malos pensamientos. Si por nuestro propio saber pudiéramos orar rectamente, también podríamos vivir rectamente y no necesitaríamos un sacrificio expiatorio. Pero la imperfección está sobre toda la humanidad. Educad y ejercitad vuestra mente para que podáis con sencillez contarle al Señor lo que necesitáis.",
    "reference": "La Oración, 269.4"
  },
  {
    "original_order": 123,
    "body" : "No os desquitéis. En cuanto os sea posible, quitad toda causa de falsa aprensión. Evitad la apariencia del mal. Haced cuanto podáis, sin sacrificar los principios cristianos, para conciliaros con los demás.",
    "reference": "El Ministerio de Curación, 386.3"
  },
  {
    "original_order": 124,
    "body" : "¡Qué natural es considerarnos los perfectos dueños de nosotros mismos! Pero la palabra inspirada declara: “No sois vuestros” [...]. “Comprados sois por precio”. 1 Corintios 6:19, 20 [...]. En la relación con nuestros semejantes somos los propietarios de las facultades mentales y físicas que se nos han confiado; pero en nuestra relación con Dios, somos prestatarios, mayordomos de su gracia.",
    "reference": "Mente, Carácter y Personalidad, Tomo 2, 437.2"
  },
  {
    "original_order": 125,
    "body" : "Dios no exige que sus hijos se nieguen a sí mismos en perjuicio de su fortaleza física. Les pide que obedezcan las leyes naturales para que preserven la salud física.",
    "reference": "La Temperancia, 215.3"
  },
  {
    "original_order": 126,
    "body" : "Demasiadas congojas y cargas se introducen en nuestras familias, y se alberga muy poca sencillez natural, paz y felicidad. Debiera haber menos interés por lo que diga el mundo exterior y prestarse más atención reflexiva a los miembros del círculo familiar. Debiera haber menos ostentación y afectación de urbanidad mundana entre los miembros de la familia, y mucho más amor, ternura, alegría y cortesía cristiana.",
    "reference": "El Hogar Cristiano 93.2"
  },
  {
    "original_order": 127,
    "body" : "Un esfuerzo diario y ferviente para conocer a Dios, y a Jesucristo a quien él envió, iba a impartir poder y eficiencia al alma. El conocimiento obtenido por el escrutinio diligente de las Escrituras iba a cruzar como rayo en la memoria al debido momento. Pero si algunos hubiesen descuidado el familiarizarse con las palabras de Cristo y nunca hubiesen probado el poder de su gracia en la dificultad, no podrían esperar que el Espíritu Santo les hiciese recordar sus palabras. Habían de servir a Dios diariamente con afecto indiviso, y luego confiar en él.",
    "reference": "El Deseado de Todas las Gentes, 321.3"
  },
  {
    "original_order": 128,
    "body" : "El amor es un atributo celestial. El corazón natural no lo puede originar. Esta planta celestial florece únicamente donde Cristo reina supremo.",
    "reference": "A Fin de Conocerle, 168.1"
  },
  {
    "original_order": 129,
    "body" : "Si miramos el lado luminoso de las cosas, encontraremos lo suficiente como para sentirnos alegres y felices. Si ofrecemos sonrisas, las recibiremos de vuelta; si pronunciamos palabras agradables y alegres, nos serán dichas otra vez.",
    "reference": "Mente, Carácter y Personalidad, Tomo 2, 216.2"
  },
  {
    "original_order": 130,
    "body" : "La obra especial y engañosa de Satanás ha tenido por propósito provocar controversia, para que hubiera luchas acerca de palabras que no aprovechan. El bien sabe que esto ocupará la mente y el tiempo. Despierta un espíritu combativo y mata el espíritu de convicción, en la mente de muchas personas, conduciéndolas a diversidad de opiniones, acusaciones y prejuicios que cierran la puerta de la verdad.",
    "reference": "El Evangelismo, 117.4"
  },
  {
    "original_order": 131,
    "body" : "No podemos depender de la forma o de la maquinaria externa. Lo que necesitamos es la influencia vivificante del Santo Espíritu de Dios. “No con ejército, ni con fuerza, sino con mi Espíritu, ha dicho Jehová de los ejércitos”. Zacarías 4:6. Orad sin cesar, y vigilad actuando de acuerdo con vuestras oraciones. Mientras, oren, crean y confíen en Dios. Es el tiempo de la lluvia tardía, en el cual el Señor otorgará liberalmente su Espíritu. Sean fervientes en la oración y vigilantes en el Espíritu.",
    "reference": "Recibiréis Poder, 306.5"
  },
  {
    "original_order": 132,
    "body" : "“Venid a mí,” es su invitación. Cualesquiera que sean nuestras ansiedades y pruebas, presentemos nuestro caso ante el Señor. Nuestro espíritu será fortalecido para poder resistir. Se nos abrirá el camino para librarnos de estorbos y dificultades.",
    "reference": "El Deseado de Todas las Gentes, 295.6"
  },
  {
    "original_order": 133,
    "body" : "Practicad el hábito de hablar bien de los demás. Pensad en las buenas cualidades de aquellos a quienes tratáis, y fijaos lo menos posible en sus faltas y errores. Cuando sintáis la tentación de lamentar lo que alguien haya dicho o hecho, alabad algo de su vida y carácter.",
    "reference": "El Ministerio de Curación, 392.2"
  },
  {
    "original_order": 134,
    "body" : "Cultivad el agradecimiento. Alabad a Dios por su amor admirable de haber dado a Cristo para que muriera por nosotros. Nada sacamos con pensar en nuestros agravios. Dios nos invita a meditar en su misericordia y amor incomparables, para que seamos movidos a alabarle.",
    "reference": "El Ministerio de Curación, 392.2"
  },
  {
    "original_order": 135,
    "body" : "Satanás induce a muchos a creer que orar a Dios es inútil y únicamente un acto formal. Sabe muy bien cuán útiles son la meditación y la oración para mantener a los seguidores de Cristo despiertos para resistir su astucia y engaño. Mediante sus artimañas desea apartar la mente de este importante ejercicio espiritual, para que el alma no busque ayuda apoyándose en el Dios poderoso ni obtenga fortaleza de él para resistir los ataques del enemigo. Se me llamó la atención a las oraciones fervientes y eficaces del pueblo de Dios en la antigüedad. “Elías era hombre sujeto a pasiones semejantes a las nuestras, y oró fervientemente” Santiago 5:17. Daniel oraba a Dios tres veces por día. El sonido de la oración ferviente pone furioso a Satanás porque sabe que experimentará pérdida.",
    "reference": "Testimonios para la Iglesia, Tomo 1, 266.1"
  },
  {
    "original_order": 136,
    "body" : "Dios requiere de su pueblo que se limpien de toda inmundicia de la carne y el espíritu, perfeccionando la santidad en el temor del Señor. Todos los que sean indiferentes y se excusen de esta obra, esperando que el Señor haga por ellos lo que él requiere que hagan por sí mismos, serán hallados faltos cuando los mansos de la tierra, que habrán sido forjados por sus juicios, sean escondidos en el día de la ira del Señor.",
    "reference": "Testimonios para la Iglesia, Tomo 1, 536.2"
  },
  {
    "original_order": 137,
    "body" : "La verdadera temperancia nos enseña a abstenernos por completo de todo lo perjudicial, y a usar cuerdamente lo que es saludable.",
    "reference": "Eventos de los Últimos Días, 72.1"
  },
  {
    "original_order": 138,
    "body" : "La madre no debiera permitir que su niño ganara terreno sobre ella ni una sola vez. Y, a fin de mantener esta autoridad, no es necesario recurrir a  medídas ásperas. Una mano firme y constante y la bondad que convence al niño de vuestro amor realizarán el propósito.",
    "reference": "Conducción del Niño, 265.4"
  },
  {
    "original_order": 139,
    "body" : "Vivimos en el período más solemne de la historia de este mundo. La suerte de las innumerables multitudes que pueblan la tierra está por decidirse. Tanto nuestra dicha futura como la salvación de otras almas dependen de nuestra conducta actual. Necesitamos ser guiados por el Espíritu de Verdad. Todo discípulo de Cristo debe preguntar seriamente: “¿Señor, qué quieres que haga?” Necesitamos humillarnos ante el Señor, ayunar, orar y meditar mucho en su Palabra, especialmente acerca de las escenas del juicio. Debemos tratar de adquirir actualmente una experiencia profunda y viva en las cosas de Dios, sin perder un solo instante. En torno nuestro se están cumpliendo acontecimientos de vital importancia; nos encontramos en el terreno encantado de Satanás. No durmáis, centinelas de Dios, que el enemigo está emboscado, listo para lanzarse sobre vosotros y haceros su presa en cualquier momento en que caigáis en descuido y somnolencia.",
    "reference": "El Conflicto de los Siglos, 586.2"
  },
  {
    "original_order": 140,
    "body" : "Uno de los rasgos notables en la presentación de los 144.000 es que “en sus bocas no fue hallada mentira”. Apocalipsis 14:5. El Señor ha dicho: “Bienaventurado el hombre... en cuyo espíritu no hay engaño”. Salmos 32:2. Ellos profesan ser hijos de Dios, y son presentados como siguiendo al Cordero por dondequiera que va. Aparecen delante de nosotros como estando en pie sobre el monte Sión, ceñidos para el servicio santo, vestidos de un blanco manto de lino, que es la justicia de los santos. Pero todos los que sigan al Cordero en el cielo lo habrán seguido antes en la tierra, con una obediencia confiada, amante y dispuesta; lo siguieron no en forma displicente y caprichosa, sino con toda confianza, lealmente, como el rebaño sigue al pastor...",
    "reference": "Mensajes Selectos, Tomo 3, 485.1"
  },
  {
    "original_order": 141,
    "body" : "Nadie puede alcanzar la plenitud en Cristo si, teniendo los medios para obtener una experiencia más profunda en las cosas de Dios, deja de comprender que cada rayo de luz celestial, cada partícula de bendición, se le da para que las comparta con todos los que ingresan en la esfera de su influencia. Si nos estamos preparando para vivir en el  cielo, cada día nos aproximamos más a nuestro Redentor. Tenemos que representar a Cristo en cada fase de nuestro carácter.",
    "reference": "El Ministerio Médico, 59.3"
  },
  {
    "original_order": 142,
    "body" : "La oración de fe nunca se pierde, pero es presunción suponer que siempre será contestada en la forma misma y para el objeto mismo que esperamos.",
    "reference": "La Oración, 76.3"
  },
  {
    "original_order": 143,
    "body" : "Dios no nos trata como los hombres se tratan entre sí. Los pensamientos de El son pensamientos de misericordia, de amor y de la más tierna compasión. El dice: “¡Deje el malo su camino, y el hombre inicuo sus pensamientos, y vuélvase a Jehová, el cual tendrá compasión de él, y a nuestro Dios, porque es grande en perdonar!” “He borrado, como nublado, tus transgresiones, y como una nube, tus pecados.” (Isaías 55:7, 44:22)",
    "reference": "El Camino a Cristo, 53.1"
  },
  {
    "original_order": 144,
    "body" : "Aquellos que escuchan su voz, rebajarán a otros, y los desfigurarán y falsificarán a fin de hacerse publicidad a sí mismos. Pero ninguna cosa que contamina puede entrar en el cielo; a menos que quienes fomenten este espíritu sean transformados, nunca podrán entrar allí, porque criticarían  a los mismos ángeles. Envidiarían la corona de otro. No sabrían de qué hablar, a menos que pudieran traer a consideración los errores y las imperfecciones de los demás.",
    "reference": "Mente, Carácter y Personalidad, Tomo 2, 431.4"
  },
  {
    "original_order": 145,
    "body" : "Ganar almas debiera constituir la obra de la vida de todo aquel que profesa seguir a Cristo. Somos deudores ante el mundo por la gracia que Dios nos ha dado, por la luz que ha brillado sobre nosotros, y por la belleza y el poder que hemos descubierto en la verdad. Puede dedicar su existencia entera a acumular tesoros en este mundo. Pero, ¿de qué le servirán cuando su vida aquí llegue a su fin, o cuando Cristo aparezca? No podrá llevar consigo ni un centavo. Y tan alto como lo hayan exaltado aquí sus honores y riquezas mundanales con descuido de su vida espiritual, así de profundo se hundirá en su valor moral delante del gran tribunal del juicio de Dios.",
    "reference": "Testimonios para la Iglesia, Tomo 4, 56.1"
  },
  {
    "original_order": 146,
    "body" : "Si abrimos en forma  constante el corazón y la mente hacia la influencia celestial, dando cabida al consuelo de la gracia de Cristo en el corazón, su presencia se revelará. Que la sinceridad y el celo penetren en vuestra vida. No volváis atrás. El Señor es nuestro colaborador, nuestro guía, nuestro escudo y nuestra recompensa extraordinariamente grande. No permitáis que la ligereza tenga parte en vuestra experiencia, mas cultivad la disposición alegre; ésta es una gracia excelente. No podemos permitirnos ser descuidados con nuestras palabras y nuestro comportamiento...",
    "reference": "El Ministerio Médico, 280.3"
  },
  {
    "original_order": 147,
    "body" : "El Testigo Fiel y Verdadero nos ha dado la seguridad de que ha puesto ante nosotros una puerta abierta que nadie puede cerrar. A los que están procurando ser fieles a Dios se les pueden negar muchos privilegios del mundo. Quizá su camino sea obstruido y su obra estorbada por los enemigos de la verdad, pero no hay poder capaz de cerrar la puerta de comunicación entre Dios y sus hijos fieles. Sólo puede hacerlo el cristiano por su indulgencia respecto del pecado, o por rechazar la luz del cielo. Puede apartar sus oídos para no escuchar el mensaje de verdad, y así cortar la conexión entre Dios y su mente.",
    "reference": "Recibiréis Poder, 354.2"
  },
  {
    "original_order": 148,
    "body" : "Cada día que transcurre lleva consigo su caudal de apuntes para los libros del cielo. Una palabra pronunciada, un acto cometido, no pueden ser jamás retirados. Los ángeles tomaron nota tanto de lo bueno como de lo malo. El más poderoso conquistador de este mundo no puede revocar el registro de un solo día siquiera. Nuestros actos, nuestras palabras, hasta nuestros más secretos motivos, todo tiene su peso en la decisión de nuestro destino para dicha o desdicha. Podremos olvidarlos, pero no por eso dejarán de testificar en nuestro favor o contra nosotros.",
    "reference": "El Conflicto de los Siglos, 477.3-4"
  },
  {
    "original_order": 149,
    "body" : "No sabéis cuánto bien podéis hacer si vuestro rostro está siempre animoso y lleno de luz, y si observáis continuamente para descubrir la oportunidad de ayudar... Día a día construís para la eternidad. Dad forma a vuestros caracteres de acuerdo con el Modelo divino. Entretejed en él toda la bondad, la obediencia consciente, la comprensión y el amor que podáis.",
    "reference": "Hijos e Hijas de Dios, 151.3"
  },
  {
    "original_order": 150,
    "body" : "No frunzáis el entrecejo ni rezonguéis cuando se requiere alguna tarea de vosotros; más bien cumplid con buen ánimo los pequeños deberes... No son más que deberes sencillos, del hogar, y os parecerían muy insignificantes si otro tuviera que hacerlos. Si los emprendéis con paso rápido y corazón alegre porque podéis hacer algo para aliviar los cuidados de vuestros padres, seréis una bendición en el hogar.",
    "reference": "Hijos e Hijas de Dios, 151.3"
  },
  {
    "original_order": 151,
    "body" : "El cristiano estará lleno de gozo en la medida en que sea un mayordomo fiel de los bienes de su Señor. Cristo anhela salvar a cada hijo e hija de Adán. Levanta su voz en advertencia a fin de romper el hechizo que ha unido las almas en cautividad a la esclavitud del pecado. El ruega  a los hombres que se alejen de su infatuación. Les hace contemplar el mundo más noble y les dice: “No os hagáis tesoros en la tierra, donde la polilla y el orín corrompen”. Mateo 6:19",
    "reference": "Consejos Sobre Mayordomía Cristiana, 142.4"
  },
  {
    "original_order": 152,
    "body" : "La complacencia excesiva para consigo mismo le impide al agente humano dar testimonio de la verdad. La gratitud que ofrecemos a Dios por sus bendiciones resulta grandemente afectada por los alimentos colocados en el estómago. La complacencia del apetito es causa de disensión, lucha, discordia, y muchos otros males. Se pronuncian palabras impacientes, se realizan actos de falta de bondad, se siguen prácticas deshonestas y se manifiesta pasión, y todo porque los nervios del cerebro están enfermos por el abuso cometido con el estómago.",
    "reference": "Consejos Sobre el Régimen Alimenticio, 62.4"
  },
  {
    "original_order": 153,
    "body" : "La excesiva complacencia en el comer, beber y dormir, así como en las cosas que se miran, es pecado. La acción armoniosa y saludable de todas las facultades del cuerpo y de la mente resulta en felicidad; y cuanto más elevadas y refinadas las facultades, más pura la felicidad.",
    "reference": "Consejos Sobre el Régimen Alimenticio, 50.2"
  },
  {
    "original_order": 154,
    "body" : "Cuando los padres sancionan los errores de sus hijos, los perpetúan así como lo hizo Elí. Ciertamente Dios los colocará en una situación donde verán que no sólo han arruinado su propia influencia, sino también la influencia de los jóvenes a quienes debieran haber reprimido. ... Tendrán amargas lecciones que aprender.",
    "reference": "Conducción del Niño, 257.2"
  },
  {
    "original_order": 155,
    "body" : "Dios no aceptará nada menos que una entrega sin reservas. Los cristianos indiferentes y pecaminosos nunca podrán entrar en el cielo. No encontrarían felicidad en él, porque no saben nada de los principios elevados y santos que gobiernan a los miembros de la familia real. El verdadero cristiano  mantiene abiertas hacia el cielo las ventanas del alma. Vive en compañerismo con Cristo. Su voluntad se conforma a la de Cristo. Su mayor deseo es llegar a ser más y más semejante a él.",
    "reference": "Eventos de los Últimos Días, 163.6"
  },
  {
    "original_order": 156,
    "body" : "También se debería manifestar reverencia hacia el nombre de Dios. Nunca se lo debiera pronunciar a la ligera o con indiferencia. Hasta en la oración habría que evitar su repetición frecuente o innecesaria. “Santo y temible es su nombre”. Salmos 111:9. Los ángeles, al pronunciarlo, cubren sus rostros. ¡Con cuánta reverencia debiéramos pronunciarlo nosotros que somos caídos y pecadores!",
    "reference": "Consejos para la Iglesia, 455.2"
  },
  {
    "original_order": 157,
    "body" : "Usted nunca podrá ser demasiado cuidadoso con lo que dice, porque las palabras que pronuncia ponen de manifiesto qué poder está controlando su mente y su corazón. Si Cristo gobierna su corazón, sus palabras manifestarán la pureza, la belleza y la fragancia de un carácter modelado y conformado según su voluntad. Pero desde que cayó, Satanás ha sido acusador de los hermanos, y usted debe ponerse en guardia, no sea que manifieste ese mismo espíritu.",
    "reference": "Mente, Carácter y Personalidad, Tomo 2, 222.1"
  },
  {
    "original_order": 158,
    "body" : "Jesús mismo conducía a su pueblo y éste estaba a salvo mientras mantenía sus ojos fijos en él.",
    "reference": "Testimonios para la Iglesia, Tomo 1, 61.1"
  },
  {
    "original_order": 159,
    "body" : "Satanás está constantemente trabajando para distraer la mente con las cosas terrenales, para que la verdad pierda su fuerza sobre el corazón; y entonces no haya progreso hacia una luz y conocimiento mayores. A menos que los seguidores de Cristo sean estimulados constantemente a practicar la verdad, no serán santificados mediante ella. Dudas, especulaciones y asuntos sin importancia ocuparán la mente y se convertirán en temas de conversación, y a éstos seguirán vanas especulaciones acerca de ciertas palabras, y la presentación de distintas opiniones acerca de puntos que no son vitales ni esenciales...",
    "reference": "El Evangelismo, 117.2"
  },
  {
    "original_order": 160,
    "body" : "Cuando nos rodean las dificultades y las pruebas, deberíamos acudir a Dios y esperar confiadamente en Aquel que es poderoso para salvar y fuerte para librar. Debemos pedir la bendición de Dios si es que queremos recibirla. La oración es un deber y una necesidad; ¿pero no descuidamos la alabanza? ¿No deberíamos agradecer más a menudo al Dador de todas nuestras bendiciones? Necesitamos cultivar la gratitud. Deberíamos contemplar frecuentemente y volver a contar las mercedes de Dios, y alabar y glorificar su santo nombre, aun cuando experimentemos dolor y aflicción...",
    "reference": "Mensajes Selectos, Tomo 2, 306.2"
  },
  {
    "original_order": 161,
    "body" : "¿Esperamos ver que se reavive toda la iglesia? Ese tiempo nunca llegará. Hay personas en la iglesia que no están convertidas y que no se unirán a la oración ferviente y eficaz. Debemos hacer la obra individualmente. Debemos orar más y hablar menos.",
    "reference": "Mensajes Selectos, Tomo 1, 142.1-2"
  },
  {
    "original_order": 162,
    "body" : "El Espíritu Santo procura morar en cada creyente. Si se le da la bienvenida como un huésped de honor, quienes lo reciban serán hechos completos en Cristo. La buena obra comenzada se terminará; los pensamientos santificados, los afectos celestiales y las acciones como las de Cristo ocuparán el lugar de los sentimientos impuros, los pensamientos perversos y los actos rebeldes.",
    "reference": "Recibiréis Poder, 166.4"
  },
  {
    "original_order": 163,
    "body" : "“¿Quién es sabio y entendido entre vosotros? Muestre por la buena conducta sus obras en sabia mansedumbre”. Santiago 2:13. Mis hermanos y hermanas, ¿cómo empléais el don de la palabra? ¿Habéis aprendido a controlar la lengua de tal manera que ella siempre obedezca los dictados de una conciencia iluminada y de afectos piadosos? ¿Está libre vuestra conversación de liviandad,  orgullo y malicia, engaño e impureza? ¿Estáis sin engaño ante Dios? Las palabras ejercen un gran poder. Si es posible, Satanás mantendrá la lengua activa en su servicio. Por nosotros mismos no podemos controlar a este miembro indócil. Nuestra única esperanza es la gracia divina.",
    "reference": "Testimonios para la Iglesia, Tomo 5, 163.3"
  },
  {
    "original_order": 164,
    "body" : "Podemos vencer. Sí, plena y enteramente. Jesús murió para abrir una senda de escape para nosotros. Para que pudiéramos vencer cada falta, resistir a cada tentación, y finalmente sentarnos con él en su trono.",
    "reference": "Nuestra Elevada Vocación, 355.5"
  },
  {
    "original_order": 165,
    "body" : "Cualquier cosa que disminuya la fuerza física, debilita la mente y la vuelve menos capaz de discernir entre lo bueno y lo malo. Nos volvemos menos capaces de escoger lo bueno, y tenemos menos fuerza de voluntad para hacer lo que sabemos que es recto. El uso indebido de nuestras facultades físicas acorta el período de tiempo en el cual nuestras vidas pueden ser usadas para la gloria de Dios. Y ello nos incapacita para realizar la obra que Dios nos ha dado para hacer.",
    "reference": "Palabras de Vida del Gran Maestro, 281.4-5"
  },
  {
    "original_order": 166,
    "body" : "Al permitirnos formar malos hábitos, acostándonos a horas avanzadas, complaciendo el apetito a expensas de la salud, colocamos los cimientos de nuestra debilidad. Descuidando el ejercicio físico, cansando demasiado la mente o el cuerpo, desequilibramos el sistema nervioso. Los que así acortan su vida y se incapacitan para el servicio al no tener en cuenta las leyes naturales, son culpables de estar robando a Dios. Y están robando también a sus semejantes. La oportunidad de bendecir a otros, la misma obra para la cual Dios los envió al mundo, ha sido acortada por su propia conducta. Y se han incapacitado para hacer aun aquello que podían haber efectuado en un tiempo mucho más breve. El Señor nos considera culpables cuando por nuestros hábitos perjudiciales privamos así al mundo del bien.",
    "reference": "Palabras de Vida del Gran Maestro, 281.5"
  },
  {
    "original_order": 167,
    "body" : "Mientras cumplís vuestros deberes hacia vuestra familia, el padre como sacerdote de la casa y la madre como misionera del hogar, multiplicaréis agentes capaces de hacer bien fuera de la casa. Al emplear vuestras facultades, os capacitaréis mejor para trabajar en la iglesia y entre vuestros vecinos. Al vincular a vuestros hijos con vosotros mismos y con Dios, todos, padres e hijos, llegaréis a ser colaboradores de Dios.",
    "reference": "Testimonios para la Iglesia, Tomo 7, 67.1"
  },
  {
    "original_order": 168,
    "body" : "El Señor creó al hombre para la sociabilidad, y es su propósito que estemos imbuidos de la naturaleza bondadosa y amable de Cristo, y que por medio de la amistad nos unamos en íntima relación como hijos de Dios, a fin de hacer una obra para el tiempo y la eternidad.",
    "reference": "Mente, Carácter y Personalidad, Tomo 2, 252.4"
  },
  {
    "original_order": 169,
    "body" : "Cristo le da suma importancia a la obediencia de su pueblo a los mandamientos de Dios. Deben tener un conocimiento inteligente de ellos, y aplicarlos a su vida diaria. El hombre no puede guardar los mandamientos de Dios a menos que esté en Cristo y Cristo en él. Y no es posible que esté en Cristo si tiene la luz de sus mandamientos y pasa por alto el menor de ellos. Mediante su firme y voluntaria obediencia a su Palabra, dan evidencia de su amor por el Enviado de Dios.",
    "reference": "Cada Día con Dios, 140.2"
  },
  {
    "original_order": 170,
    "body" : "Nuestro Padre celestial nos probará antes de darnos el bautismo del Espíritu Santo, para ver si podemos vivir sin deshonrarlo.",
    "reference": "Mensajes Selectos, Tomo 3, 488.1"
  },
  {
    "original_order": 171,
    "body" : "Consagraos totalmente a la obra de Dios. El es vuestra fuerza, él estará a vuestra diestra,  ayudándoos a realizar sus misericordiosos designios.",
    "reference": "Servicio Cristiano, 319.5"
  },
  {
    "original_order": 172,
    "body" : "Cristo pronto ha de venir. ¡Preparémonos! Los ángeles de Dios están procurando quitarnos la atracción que sentimos por nosotros mismos y por las cosas terrenales. No trabajemos en vano. La fe, una fe viva, es lo que necesitamos; esa fe que obra por amor y purifica el ser entero.",
    "reference": "Recibiréis Poder, 373.5"
  },
  {
    "original_order": 173,
    "body" : "[Cristo] Vino para unir al hombre con Dios y para impartir fortaleza divina al arrepentido. Desde el pesebre hasta el Calvario recorrió el sendero que el hombre debía seguir, dando a cada paso un ejemplo perfecto de lo que el hombre debería hacer y ejemplificando en su carácter lo que la humanidad podría llegar a ser al estar unida con la divinidad.",
    "reference": "Recibiréis Poder, 370.2"
  },
  {
    "original_order": 174,
    "body" : "No penséis que cuando camináis con Cristo debéis andar en la sombra. Las personas más felices del mundo son las que confían en Jesús y ejecutan alegremente sus órdenes. De las vidas de los que lo siguen están ausentes el desasosiego y el malestar... Pueden encontrarse con pruebas y dificultades, pero sus vidas están llenas de gozo; porque Cristo camina a su lado y su presencia alumbra el sendero...",
    "reference": "En los Lugares Celestiales, 64.2"
  },
  {
    "original_order": 175,
    "body" : "Por medio del acto de velar y la oración podemos cumplir lo que el Señor se propone que realicemos. Mediante el cumplimiento fiel y cuidadoso de nuestro deber, velando por los otros como quienes tienen que rendir cuenta, podemos eliminar las piedras de tropiezo del camino de los demás. Mediante sinceras advertencias e instancias, con nuestras propias mentes llenas de tierna solicitud por los que están a punto de perecer, podemos ganar conversos para Cristo.",
    "reference": "Recibiréis Poder, 166.3"
  },
  {
    "original_order": 176,
    "body" : "Nuestro primer deber hacia Dios y nuestros semejantes es el desarrollo individual. Cada facultad con que el Creador nos ha dotado debemos cultivarla hasta el más alto grado de perfección, para realizar la mayor suma de bien de la cual seamos capaces. Por tanto, está bien invertido el tiempo que se usa en la adquisición y la preservación de la salud física y mental. No podemos permitirnos empequeñecer o inhabilitar ninguna función del cuerpo o de la mente. Con la misma seguridad con que lo hagamos, deberemos sufrir las consecuencias.",
    "reference": "Consejos Sobre el Régimen Alimenticio, 15.2"
  },
  {
    "original_order": 177,
    "body" : "He visto con frecuencia a niños a quienes se les negó algo que querían, arrojarse al suelo enojados, dando puntapiés y gritando, mientras que la madre poco juiciosa alternativamente suplicaba y regañaba con la esperanza de restaurar el buen humor en su hijo. Este proceder tan sólo fomenta las pasiones del niño. La próxima vez procederá de la misma manera con terquedad aumentada, confiando en ganar la victoria como antes. Así se escatima la vara y se echa a perder al hijo.",
    "reference": "Conducción del Niño, 265.3"
  },
  {
    "original_order": 178,
    "body" : "No sólo al comienzo de la vida cristiana ha de hacerse esta renuncia al yo. Ha de renovársela a cada paso que se dé hacia el cielo. Todas nuestras buenas obras dependen de un poder que está fuera de nosotros. Por lo tanto, debe haber un continuo anhelo del corazón en pos de Dios, y una continua y ferviente confesión de los pecados que quebrante el corazón y humille el alma delante de él. Únicamente podemos caminar con seguridad mediante una constante renuncia al yo y dependencia de Cristo.",
    "reference": "Palabras de Vida del Gran Maestro, 124.1"
  },
  {
    "original_order": 179,
    "body" : "Aun los cristianos de larga experiencia son asaltados a menudo con las más terribles dudas y desánimos... No debéis considerar que, a causa de vuestras tentaciones, vuestro caso es desesperado... Confiad en Dios, esperad en él y descansad en sus promesas.",
    "reference": "Mente, Carácter y Personalidad, Tomo 2, 825.4"
  },
  {
    "original_order": 180,
    "body" : "Vi que muchos descuidaban la preparación necesaria, esperando que el tiempo del “refrigerio” y la “lluvia tardía” los preparasen para sostenerse en el día del Señor y vivir en su presencia. ¡Oh! ¡y a cuántos vi sin amparo en el tiempo de angustia!",
    "reference": "¡Maranata: El Señor Viene!, 250.2"
  },
  {
    "original_order": 181,
    "body" : "¿Quién, oh Dios, podrá mantenerse en pie cuando tú aparezcas? Sólo los que tienen las manos limpias y los corazones limpios soportarán el día de su venida... Si albergáis la esperanza de ser finalmente exaltadas para estar en la compañía de los ángeles puros y sin pecado, y vivir en una atmósfera donde no hay la más pequeña mancha de pecado, sed modestas y virtuosas. Nada sino la pureza, la sagrada pureza, podrá soportar el gran examen, resistir el día de Dios, y ser recibida en un cielo puro y santo.",
    "reference": "Testimonios para la Iglesia, Tomo 2, 408.1, 407.2"
  },
  {
    "original_order": 182,
    "body" : "El Señor nos ayudará a cada uno de nosotros en lo que más necesitemos en la magna obra de dominar y vencer el yo. Que esté la ley de la clemencia en vuestra lengua y el óleo de gracia en vuestro corazón; esto producirá maravillosos resultados: seréis tiernos, simpáticos, corteses. Necesitáis todas estas gracias. Se ha de recibir e introducir el Espíritu Santo en vuestro carácter; entonces será como fuego santo que exhalará incienso que ascenderá a Dios, no de labios que condenen, sino como un restaurador de las almas humanas. Vuestro semblante expresará la imagen de lo divino.",
    "reference": "Mente, Carácter y Personalidad, Tomo 2, 600.2"
  },
  {
    "original_order": 183,
    "body" : "El no guardar los mandamientos de Dios implica no amarlo. Nadie guardará la ley de Dios a menos que ame al Unigénito del Padre. Y con no menos seguridad, si alguien lo ama, expresará su amor mediante su obediencia. Todos los que amen a Cristo serán amados por el Padre, y él se les manifestará. En todas sus emergencias y perplejidades tendrán el auxilio de Jesucristo.",
    "reference": "Cada Día con Dios, 140.3"
  },
  {
    "original_order": 184,
    "body" : "La vida que se vive en Cristo es una vida llena de reposo. La inquietud, el descontento y la agitación revelan la ausencia del Salvador. Si hacéis entrar a Jesús en vuestra vida, ésta se llenará de obras buenas y nobles para el Maestro. Os olvidaréis de serviros a vosotros mismos, y viviréis siempre más cerca del amado  Salvador; vuestro carácter se volverá semejante al de Cristo, y cuantos os rodeen conocerán que habéis estado con Jesús aprendiendo de él.",
    "reference": "Testimonios para la Iglesia, Tomo 5, 460.3"
  },
  {
    "original_order": 185,
    "body" : "Cada uno posee en sí mismo la fuente de su propia felicidad o desgracia. Si quiere, puede elevarse por encima del bajo sentimentalismo que constituye la experiencia de muchos: pero mientras esté henchido de sí mismo, nada puede hacer el Señor por él. Satanás nos presentará proyectos ambiciosos para deslumbrar nuestros sentidos, pero debemos recordar siempre el “premio de la soberana vocación de Dios en Cristo Jesús”. Filipenses 3:14",
    "reference": "Testimonios para la Iglesia, Tomo 5, 460.3"
  },
  {
    "original_order": 186,
    "body" : "El Señor Jesús se complace en que vayamos a El como somos: pecaminosos, sin fuerza, necesitados. Podemos ir con toda nuestra debilidad, insensatez y maldad, y caer arrepentidos a sus pies. Es su gloria estrecharnos en los brazos de su amor, vendar nuestras heridas y limpiarnos de toda impureza.",
    "reference": "El Camino a Cristo, 52.2"
  },
  {
    "original_order": 187,
    "body" : "Es costumbre y disposición de la sociedad que se ingiera un desayuno liviano. Pero ésta no es la mejor manera de tratar el estómago. A la hora del desayuno, el estómago se encuentra en mejor condición para recibir una mayor cantidad de alimento que en la segunda o tercera comida del día. Es erróneo el hábito de comer livianamente para el desayuno y más abundantemente al almuerzo. Hágase del desayuno la comida más sustancial del día.",
    "reference": "Consejos Sobre el Régimen Alimenticio, 205.2"
  },
  {
    "original_order": 188,
    "body" : "[Cristo] Vino a dar nuevos corazones a los hombres. El dijo: “Os daré corazón nuevo”. Pero los que tenían justicia propia en aquellos días y los de estos días, no sentían ni sienten la necesidad de tener un corazón nuevo.",
    "reference": "Mensajes Selectos, Tomo 1, 452.2"
  },
  {
    "original_order": 189,
    "body" : "La cruz de Cristo testifica de la inmutabilidad de la ley de Dios, testifica que tanto nos amó Dios, que dio a su Hijo para que muriera por nuestros pecados. Sin embargo, Cristo no vino para destruir la ley, sino para cumplirla. No podían ser cambiadas ni una jota ni un tilde de la norma moral de Dios para colocarse a la altura del hombre en su condición caída. Jesús murió para que pudiera imputar al pecador arrepentido su propia justicia y hacer posible que el hombre guardara la ley.",
    "reference": "Mensajes Selectos, Tomo 1, 366.2"
  },
  {
    "original_order": 190,
    "body" : "El fiel cumplimiento de los deberes de hoy es la mejor preparación para las pruebas de mañana. No amontonemos las eventualidades y los cuidados de mañana para añadirlos a la carga de hoy. “Basta al día su afán.” Mateo 6:34",
    "reference": "El Ministerio de Curación, 382.2"
  },
  {
    "original_order": 191,
    "body" : "Hemos de ser canales consagrados a través de los cuales la vida celestial ha de fluir a los demás. El Espíritu Santo ha de animar y saturar toda la iglesia, purificando y cimentando los corazones.",
    "reference": "Servicio Cristiano, 24.1"
  },
  {
    "original_order": 192,
    "body" : "Sería bueno que cada día dedicásemos una hora de reflexión a la contemplación de la vida de Cristo. Debiéramos tomarla punto por punto, y dejar que la imaginación se posesione de cada escena, especialmente de las finales.",
    "reference": "El Deseado de Todas las Gentes, 63.2"
  },
  {
    "original_order": 193,
    "body" : "En el día de la aflicción, cuando el enemigo nos presione, caminaremos entre los ángeles. Ellos serán como un muro de fuego alrededor nuestro; y algún día caminaremos a su lado en la ciudad de Dios...",
    "reference": "Exaltad a Jesús, 335.4"
  },
  {
    "original_order": 194,
    "body" : "La sabiduría divina ordenará los pasos de aquellos que colocan su confianza en el Señor. El amor divino los rodeará, y comprenderán la presencia del Consolador, el Espíritu Santo.",
    "reference": "Nuestra Elevada Vocación, 326.6"
  },
  {
    "original_order": 195,
    "body" : "No debemos hablar de nuestras dudas ni de nuestras pruebas, porque aumentan de tamaño cada vez que nos referimos a ellas. Cuando hablamos de ellas, Satanás gana la victoria; pero si decimos: “Le encargaré al Señor la guarda de mi alma porque es el testigo fiel”, entonces daremos testimonio de que nos hemos entregado sin ninguna reserva a Jesucristo, de que Dios nos da luz y de que nos regocijamos en él.",
    "reference": "Mente, Carácter y Personalidad (89), Tomo 2, 601.2"
  },
  {
    "original_order": 196,
    "body" : "El éxito que podamos tener en hacer el bien a otras almas, dependerá de la comprensión que éstas tengan acerca del amor y el aprecio que sentimos por ellas. El medio seguro que Cristo utiliza para restaurar la dignidad perdida del hombre, es mostrar respeto por el alma abrumada. El compartir ideas sobre lo que esa alma puede llegar a ser, es de más valor de lo que se cree.",
    "reference": "Hijas de Dios, 149.2"
  },
  {
    "original_order": 197,
    "body" : "Como salvaguardia contra el mal, la mente ocupada en cosas buenas es de mucho más valor que un sinnúmero de barreras, de leyes y disciplina.",
    "reference": "La Educación, 192.2"
  },
  {
    "original_order": 198,
    "body" : "En muchos casos, es mejor comer dos veces al día que tres. La cena, a una hora temprana, interrumpe la digestión de la comida anterior. A una hora tardía, no tiene tiempo para ser digerida antes de la hora de acostarse. En esa forma, el estómago no tiene el descanso debido, se perturba el sueño, el cerebro y los nervios se cansan, se pierde  el apetito por el desayuno, y todo el organismo no recibe nuevo vigor, ni está preparado para desempeñar los deberes del día.",
    "reference": "Consejos Sobre el Régimen Alimenticio, 208.3"
  },
  {
    "original_order": 199,
    "body" : "Una casa donde reina el amor y se expresa en palabras, miradas y actos es un lugar donde los ángeles se deleitan en manifestar su presencia y en santificar el escenario con rayos luminosos de gloria. Allí los humildes deberes domésticos tienen un encanto propio. En tales circunstancias ninguno de los deberes de la vida resultará desagradable para su esposa.",
    "reference": "El Hogar Cristiano, 94.1"
  },
  {
    "original_order": 200,
    "body" : "En la vida futura, se aclararán los misterios que aquí nos han preocupado y chasqueado. Veremos que las oraciones que nos parecían desatendidas y las esperanzas defraudadas figuraron entre nuestras mayores bendiciones.",
    "reference": "El Ministerio de Curación, 376.2"
  },
  {
    "original_order": 201,
    "body" : "¡Oh maravillas del amor redentor! ¡Qué dicha aquella cuando el Padre eterno, al ver a los redimidos verá su imagen, ya desterrada la discordia del pecado y sus manchas quitadas, y a lo humano una vez más en armonía con lo divino!",
    "reference": "El Conflicto de los Siglos, 629.1"
  },
  {
    "original_order": 202,
    "body" : "Cristo “se dio a sí mismo por nosotros para redimirnos de toda iniquidad y purificar para sí un pueblo propio, celoso de buenas obras”. Tito 2:14. El hizo una ofrenda tan completa que, mediante su gracia, cada uno puede alcanzar la norma de perfección. De los que reciban su gracia y sigan su ejemplo se escribirá en el libro de la vida: “Completo en él [en Cristo] sin mancha ni mácula”",
    "reference": "En los Lugares Celestiales, 9.4"
  },
  {
    "original_order": 203,
    "body" : "Que nadie engañe a su propia alma en este asunto. Si albergáis orgullo, estima propia, amor a la supremacía, vanagloria, ambición impía, murmuración, descontento, amargura, maledicencia, mentira, engaño, calumnia, Cristo no está morando en vuestro corazón... Debéis tener un carácter cristiano que prevalezca...",
    "reference": "¡Maranata: El Señor Viene!, 51.4"
  },
  {
    "original_order": 204,
    "body" : "Aquel cuyo corazón está lleno con la gracia de Dios y con amor a sus prójimos que perecen, hallará la oportunidad, no importa dónde esté colocado, de hablar una palabra en sazón a los cansados. Los cristianos han de trabajar por su Maestro con humildad y mansedumbre, aferrándose  a su integridad en medio del ruido y bullicio de la vida.",
    "reference": "Mensajes Selectos, Tomo 1, 104.4"
  },
  {
    "original_order": 205,
    "body" : "Estudiad la Palabra de Dios. Memorizad sus preciosas promesas, de tal manera que cuando seamos privados de nuestras Biblias, aún podamos estar en posesión de la Palabra de Dios.",
    "reference": "Eventos de los Últimos Días, 60.8"
  },
  {
    "original_order": 206,
    "body" : "No debemos entrar en controversia con quienes sustentan teorías falsas. La controversia es inútil. Cristo nunca entró en discusiones. El arma empleada por el Redentor del mundo fue: “Escrito está”. Adhirámonos a la Palabra. Dejemos que el Señor Jesús y sus mensajeros den testimonio. Sabemos que su testimonio es verdadero.",
    "reference": "Mente, Carácter y Personalidad, Tomo 2, 145.4"
  },
  {
    "original_order": 207,
    "body" : "En los días aciagos, cuando todo parece conjurarse contra nosotros, tengamos fe en Dios, quien lleva adelante sus  designios y hace bien todas las cosas en favor de su pueblo. La fuerza de los que le aman y le sirven será renovada día tras día.",
    "reference": "El Ministerio de Curación, 382.4"
  },
  {
    "original_order": 208,
    "body" : "Mientras más nos acerquemos a Jesús, y más claramente apreciemos la pureza de su carácter, más claramente discerniremos la excesiva pecaminosidad del pecado, y menos nos sentiremos inclinados a ensalzarnos a nosotros mismos. Aquellos a quienes el cielo reconoce como santos son los últimos en alardear de su bondad.",
    "reference": "Palabras de Vida del Gran Maestro, 124.2"
  },
  {
    "original_order": 209,
    "body" : "Debemos considerar todo deber, por muy humilde que sea, como sagrado por ser parte del servicio de Dios. Nuestra oración cotidiana debería ser: “Señor, ayúdame a hacer lo mejor que pueda. Enséñame a hacer mejor mi trabajo. Dame energía y alegría. Ayúdame a compartir en mi servicio el amante ministerio del Salvador.”",
    "reference": "El Ministerio de Curación, 376.3"
  },
  {
    "original_order": 210,
    "body" : "El ejercicio es provechoso al dispéptico, pues vigoriza los órganos de la digestión. El entregarse a un estudio concentrado o a un ejercicio físico violento inmediatamente después de comer entorpece el trabajo de la digestión; pero un corto paseo después de la comida, andando con la cabeza erguida y los hombros echados para atrás, es muy provechoso.",
    "reference": "El Ministerio de Curación, 183.4"
  },
  {
    "original_order": 211,
    "body" : "La educación que consiste en adiestrar la memoria tiende a desalentar la reflexión personal, ejerce una influencia moral que se aprecia poco. Al renunciar el estudiante a la facultad de razonar y juzgar por sí mismo, se incapacita para distinguir la verdad y el error, y es presa fácil del engaño. No cuesta inducirlo a seguir la tradición y la costumbre.",
    "reference": "Mente, Carácter y Personalidad, Tomo 2, 92.1"
  },
  {
    "original_order": 212,
    "body" : "Encomendemos a Dios la custodia de nuestra alma, y confiemos en El. Hablemos del Señor Jesús y pensemos en El. Piérdase en El nuestra personalidad. Desterremos toda duda; disipemos nuestros temores... Reposemos en Dios. El puede guardar lo que le hemos confiado. Si nos ponemos en sus manos, nos hará más que vencedores por medio de Aquel que nos amó.",
    "reference": "El Camino a Cristo, 71.2"
  },
  {
    "original_order": 213,
    "body" : "Todas las cosas son posibles para el que cree; y todo lo que deseemos cuando oramos, si creemos que lo vamos a recibir, lo tendremos. Esta fe atraviesa la nube más oscura, y derrama rayos de luz y esperanza sobre el alma doblegada y desanimada. La ausencia de esta fe y de esta confianza produce perplejidad, temores angustiosos y sospechas de males. Dios hará grandes cosas por su pueblo cuando ponga toda su confianza en él.",
    "reference": "Testimonios para la Iglesia, Tomo 2, 127.1"
  },
  {
    "original_order": 214,
    "body" : "Por nosotros mismos no podemos hacer nada bueno. Pero tenemos el privilegio de colocarnos en la debida relación con Dios y determinar que, mediante su ayuda, haremos nuestra parte en esta obra para mejorarla. Se revelará  la gloria de Dios en la vida de los que humildemente, pero sin vacilaciones, llevan a cabo esta resolución.",
    "reference": "Mensajes Selectos, Tomo 1, 118.4"
  },
  {
    "original_order": 215,
    "body" : "Vi que muchos caerían de este lado del reino. Dios está probando su pueblo, y muchos no soportarán la prueba del carácter, la medida de Dios. Muchos tendrán una labor ardua para vencer sus rasgos de carácter particulares para aparecer sin mancha o arruga, ni cosa semejante, irreprensibles delante de Dios y los hombres. Muchos profesos observadores del sábado no serán de beneficio especial a la causa de Dios o a la iglesia, sin una reforma completa de su parte.",
    "reference": "Testimonios para la Iglesia, Tomo 1, 466.2"
  },
  {
    "original_order": 216,
    "body" : "En vez de criticar y condenar a los demás, decid: “Tengo que consumar mi propia salvación. Si coopero con el que quiere salvar mi alma, debo vigilarme a mí mismo con diligencia. Debo eliminar de mi vida todo mal. Debo vencer todo defecto. Debo ser una nueva criatura en Cristo. Entonces, en vez de debilitar a los que luchan contra el mal, podré fortalecerlos con palabras de aliento.” Somos por demás indiferentes unos con otros. Demasiadas veces olvidamos que nuestros compañeros de trabajo necesitan fuerza y estímulo. No dejemos de reiterarles el interés y la simpatía que por ellos sentimos. Ayudémosles con nuestras oraciones y dejémosles saber que así obramos.",
    "reference": "El Ministerio de Curación, 393.1"
  },
  {
    "original_order": 217,
    "body" : "Colgad en la antecámara de la memoria las preciosas palabras de Cristo. Deben ser valoradas mucho más que la plata o el oro.",
    "reference": "Eventos de los Últimos Días, 60.5"
  },
  {
    "original_order": 218,
    "body" : "Si procedemos con prudencia, podremos conseguir en casi cualquier país la clase de alimentos que más favorece a la salud. Las variadas preparaciones de arroz, trigo, maíz y avena, como también las judías, porotos o frijoles, guisantes y lentejas se exportan hoy a todas partes. Estos alimentos, junto con las frutas indígenas o importadas, y con la variedad de verduras propias de cada país, facilitarán la elección y la composición de comidas, sin necesidad de carnes...",
    "reference": "Consejos Sobre el Régimen Alimenticio, 113.1"
  },
  {
    "original_order": 219,
    "body" : "El cuerpo es el único medio por el cual la mente y el alma se desarrollan para la edificación del carácter. De ahí que el adversario de las almas encamine sus tentaciones al debilitamiento y a la degradación de las facultades físicas.  Su éxito en esto envuelve la sujeción al mal de todo nuestro ser. A menos que estén bajo el dominio de un poder superior, las propensiones de nuestra naturaleza física acarrearán ciertamente ruina y muerte.",
    "reference": "Consejos Sobre el Régimen Alimenticio, 86.5"
  },
  {
    "original_order": 220,
    "body" : "Mi oración al despertar es: Jesús, guarda hoy a tu hija. Tómame bajo tu protección. Haz de mí una rama saludable y fructífera de tu vid viviente. Cristo dice: “Separados de mí nada podéis hacer”. Juan 15:5. En Cristo y mediante Cristo podemos hacer todas las cosas.",
    "reference": "Mensajes Selectos, Tomo 2, 272.2"
  },
  {
    "original_order": 221,
    "body" : "Señor, ¿Cómo puedo servirte mejor y glorificar tu nombre en la tierra? ¿Cómo puedo conducir mi vida de tal manera que pueda llevar a otros a amarte, servirte y honrarte? Que mi único deseo y elección sea tu voluntad. Que las palabras y el ejemplo de mi Redentor sean la luz y la fuerza de mi corazón. Mientras lo siga y confíe en él, no me abandonará para perecer. Él será mi gozo y mi corona.",
    "reference": "Hijas de Dios, 103.1"
  },
  {
    "original_order": 222,
    "body" : "Cada seguidor de Jesús tiene una obra que hacer como misionero para Cristo en la familia, en el vecindario, y en el pueblo o ciudad donde vive. Todos los que están consagrados a Dios son canales de luz. Dios los hace instrumentos de justicia para comunicar a otros la luz de la verdad, las riquezas de su gracia. Los incrédulos pueden parecer indiferentes y desatentos; no obstante Dios está tocando y convenciendo su corazón acerca de la realidad de la verdad.",
    "reference": "Testimonios para la Iglesia, Tomo 2, 559.2"
  },
  {
    "original_order": 223,
    "body" : "El que esparce las semillas de la  disensión y la discordia cosecha en su propia alma los frutos mortíferos. El mero hecho de buscar algo malo en otros desarrolla el mal en los que lo buscan. Al espaciarnos en los defectos de los demás nos transformamos a la imagen de ellos. Por el contrario, mirando a Jesús, hablando de su amor y de la perfección de su carácter, nos transformamos a su imagen.",
    "reference": "El Ministerio de Curación, 392.3"
  },
  {
    "original_order": 224,
    "body" : "No puede existir amor profundo hacia el Señor Jesús en el corazón que no comprende su propia perversidad. El alma transformada por la gracia de Cristo admirará el divino carácter de El; pero cuando no vemos nuestra propia deformidad moral damos prueba inequívoca de que no hemos vislumbrado la belleza y excelencia de Cristo.",
    "reference": "El Camino a Cristo, 65.1"
  },
  {
    "original_order": 225,
    "body" : "Es privilegio y deber de los cristianos tratar de  refrescar sus espíritus y vigorizar sus cuerpos mediante la recreación inocente, con el fin de usar sus facultades físicas y mentales para la gloria de Dios.",
    "reference": "Eventos de los Últimos Días, 86.5"
  },
  {
    "original_order": 226,
    "body" : "No vale la pena insistir en que las cosas se hagan como uno quiere, y en no ceder en asuntos de menor importancia, que suscitan amargura y resentimiento en el hogar. La vida es demasiado corta, y está demasiado llena de pesares. Sin pérdida de tiempo deberíamos atender toda herida y a todo corazón sometido a la tentación.",
    "reference": "Cada Día con Dios, 223.4"
  },
  {
    "original_order": 227,
    "body" : "Varias veces por día debieran consagrarse momentos preciosos, áureos, a la oración y al estudio de las Escrituras, aunque solo fuese para memorizar un texto, a fin de que la vida espiritual pueda existir en el alma.",
    "reference": "La Oración, 22.4"
  },
  {
    "original_order": 228,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },{
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  },
  {
    "original_order": 1,
    "body" : "",
    "reference": ""
  }
]