[
  {
    "chapter_number": 1,
    "chapter_title": "El destino del mundo predicho",
    "day": 1,
    "verse": "Cuando Jesús salió del templo y se iba, se acercaron sus discípulos para mostrarle los edificios del templo. Mateo 24:1",
    "paragraphs": [
      "“¡Oh si también tú conocieses, a lo menos en este tu día, lo que toca a tu paz! mas ahora está encubierto de tus ojos. Porque vendrán días sobre ti, que tus enemigos te cercarán con baluarte, y te pondrán cerco, y de todas partes te pondrán en estrecho, y te derribarán a tierra, y a tus hijos dentro de ti; y no dejarán sobre ti piedra sobre piedra; por cuanto no conociste el tiempo de tu visitación”. Lucas 19:42-44.",
      "Desde lo alto del Monte de los Olivos miraba Jesús a Jerusalén, que ofrecía a sus ojos un cuadro de hermosura y de paz. Era tiempo de Pascua, y de todas las regiones del orbe los hijos de Jacob se habían reunido para celebrar la gran fiesta nacional. De entre viñedos y jardines como de entre las verdes laderas donde se veían esparcidas las tiendas de los peregrinos, elevábanse las colinas con sus terrazas, los airosos palacios y los soberbios baluartes de la capital israelita. La hija deSión parecía decir en su orgullo: “¡Estoy sentada reina, y [...] nunca veré el duelo!” porque siendo amada, como lo era, creía estar segura de merecer aún los favores del cielo como en los tiempos antiguos cuando el poeta rey cantaba: “Hermosa provincia, el gozo de toda la tierra es el monte de Sión, [...] la ciudad del gran Rey”. Salmos 48:2. Resaltaban a la vista las construcciones espléndidas del templo, cuyos muros de mármol blanco como la nieve estaban entonces iluminados por los últimos rayos del sol poniente que al hundirse en el ocaso hacía resplandecer el oro de puertas, torres y pináculos. Y así destacábase la gran ciudad, “perfección de hermosura”, orgullo de la nación judaica. ¡Qué hijo de Israel podía permanecer ante semejante espectáculo sin sentirse conmovido de gozo y admiración! Pero eran muy ajenos a todo esto los pensamientos que embargaban la mente de Jesús. “Como llegó cerca, viendo la ciudad, lloró sobre ella”. Lucas 19:41. En medio del regocijo que provocara su entrada triunfal, mientras el gentío agitaba palmas, y alegres hosannas repercutían en los montes, y mil voces le proclamaban Rey, el Redentor del mundo se sintió abrumado por súbita y misteriosa tristeza. Él, el Hijo de Dios, el Prometido de Israel, que había vencido a la muerte arrebatándole sus cautivos, lloraba, no presa de común abatimiento, sino dominado por intensa e irreprimible agonía.",
      "No lloraba por sí mismo, por más que supiera adonde iba: el Getsemaní, lugar de su próxima y terrible agonía, que se extendía ante su vista. La puerta de las ovejas se divisaba también; por ella habían entrado durante siglos y siglos la víctimas para el sacrificio, y pronto iba a abrirse para él, cuando “como cordero” fuera “llevado al matadero”. Isaías 53:7. Poco más allá se destacaba el Calvario, lugar de la crucifixión. Sobre la senda que pronto le tocaría recorrer, iban a caer densas y horrorosas tinieblas mientras él entregaba su alma en expiación por el pecado. No era, sin embargo, la contemplación de aquellas escenas lo que arrojaba sombras sobre el Señor en aquella hora de gran regocijo, ni tampoco el presentimiento de su angustia sobrehumana lo que nublaba su alma generosa. Lloraba por el fatal destino de los millares de Jerusalén, por la ceguedad y por la dureza de corazón de aquellos a quienes él viniera a bendecir y salvar.",
      "La historia de más de mil años durante los cuales Dios extendiera su favor especial y sus tiernos cuidados en beneficio de su pueblo escogido, desarrollábase ante los ojos de Jesús. Allí estaba elmonte Moriah, donde el hijo de la promesa, cual mansa víctima que se entrega sin resistencia, fue atado sobre el altar como emblema del sacrificio del Hijo de Dios. Allí fue donde se lo habían confirmado al padre de los creyentes el pacto de bendición y la gloriosa promesa de un Mesías. Génesis 22:9, 16-18. Allí era donde las llamas del sacrificio, al ascender al cielo desde la era de Ornán, habían desviado la espada del ángel exterminador (1 Crónicas 21), símbolo adecuado del sacrificio de Cristo y de su mediación por los culpables. Jerusalén había sido honrada por Dios sobre toda la tierra. El Señor había “elegido a Sión; la quiso por morada suya”. Salmos 132:13 (RV95). Allí habían proclamado los santos profetas durante siglos y siglos sus mensajes de amonestación. Allí habían mecido los sacerdotes sus incensarios y había subido hacia Dios el humo del incienso, mezclado con las plegarias de los adoradores. Allí había sido ofrecida día tras día la sangre de los corderos sacrificados, que anunciaban al Cordero de Dios que había de venir al mundo. Allí había manifestado Jehová su presencia en la nube de gloria, sobre el propiciatorio. Allí se había asentado la base de la escalera mística que unía el cielo con la tierra (Génesis 28:12; Juan 1:51), que Jacob viera en sueños y por la cual los ángeles subían y bajaban, mostrando así al mundo el camino que conduce al lugar santísimo. De haberse mantenido Israel como nación fiel al cielo, Jerusalén habría sido para siempre la elegida de Dios. Jeremías 17:21-25. Pero la historia de aquel pueblo tan favorecido era un relato de sus apostasías y sus rebeliones. Había resistido la gracia del cielo, abusado de sus prerrogativas y menospreciado sus oportunidades.",
      "A pesar de que los hijos de Israel “hacían escarnio de los mensajeros de Dios, y menospreciaban sus palabras, burlándose de sus profetas” (2 Crónicas 36:16), el Señor había seguido manifestándoseles como “Jehová, fuerte, misericordioso, y piadoso; tardo para la ira, y grande en benignidad y verdad”. Éxodo 34:6. Y por más que le rechazaran una y otra vez, de continuo había seguido instándoles con bondad inalterable. Más grande que la amorosa compasión del padre por su hijo era el solícito cuidado con que Dios velaba por su pueblo enviándole “amonestaciones por mano de sus mensajeros, madrugando para enviárselas; porque tuvo compasión de su pueblo y de su morada”. 2 Crónicas 36:15 (VM). Y al fin, habiendo fracasado las amonestaciones, las reprensiones y las súplicas, les envió el mejor don del cielo; más aún, derramó todo el cielo en ese solo Don.",
      "El Hijo de Dios fue enviado para exhortar a la ciudad rebelde. Era Cristo quien había sacado a Israel como “una vid de Egipto”. Salmos 80:8. Con su propio brazo, había arrojado a los gentiles de delante de ella; la había plantado “en un recuesto, lugar fértil”; la había cercado cuidadosamente y había enviado a sus siervos para que la cultivasen. “¿Qué más se había de hacer a mi viña—exclamó—, que yo no haya hecho en ella?” A pesar de estos cuidados, y por más que, habiendo esperado “que llevase uvas” valiosas, las había dado “silvestres” (Isaías 5:1-4), el Señor compasivo, movido por su anhelo de obtener fruto, vino en persona a su viña para librarla, si fuera posible, de la destrucción. La labró con esmero, la podó y la cuidó. Fue incansable en sus esfuerzos para salvar aquella viña que él mismo había plantado.",
      "Durante tres años, el Señor de la luz y de la gloria estuvo yendo y viniendo entre su pueblo. “Anduvo haciendo bienes, y sanando a todos los oprimidos del diablo”, curando a los de corazón quebrantado, poniendo en libertad a los cautivos, dando vista a los ciegos, haciendo andar a los cojos y oír a los sordos, limpiando a los leprosos, resucitando muertos y predicando el evangelio a los pobres. Hechos 10:38; Lucas 4:18; Mateo 11:5. A todas las clases sociales por igual dirigía el llamamiento de gracia: “Venid a mí todos los que estáis trabajados y cargados, que yo os haré descansar”. Mateo 11:28.",
      "A pesar de recibir por recompensa el mal por el bien y el odio a cambio de su amor (Salmos 109:5), prosiguió con firmeza su misión de paz y misericordia. Jamás fue rechazado ninguno de los que se acercaron a él en busca de su gracia. Errante y sin hogar, sufriendo cada día oprobio y penurias, solo vivió para ayudar a los pobres, aliviar a los agobiados y persuadirlos a todos a que aceptasen el don de vida. Los efluvios de la misericordia divina eran rechazados por aquellos corazones endurecidos y reacios pero volvían sobre ellos con más vigor, impulsados por la augusta compasión y por la fuerza del amor que sobrepuja a todo entendimiento. Israel empero se alejó de él, apartándose así de su mejor Amigo y de su único Auxiliador. Su amor fue despreciado, rechazados sus dulces consejos y ridiculizadas sus cariñosas amonestaciones.",
      "La hora de esperanza y de perdón transcurrió rápidamente. La copa de la ira de Dios, por tanto tiempo contenida, estaba casi llena. La nube que había ido formándose a través de los tiempos de apostasía y rebelión, veíase ya negra, cargada de maldiciones,próxima a estallar sobre un pueblo culpable; y el único que podía librarle de su suerte fatal inminente había sido menospreciado, escarnecido y rechazado, y en breve lo iban a crucificar. Cuando el Cristo estuviera clavado en la cruz del Calvario, ya habría transcurrido para Israel su día como nación favorecida y saciada de las bendiciones de Dios. La pérdida de una sola alma se considera como una calamidad infinitamente más grande que la de todas las ganancias y todos los tesoros de un mundo; pero mientras Jesús fijaba su mirada en Jerusalén, veía la ruina de toda una ciudad, de todo un pueblo; de aquella ciudad y de aquel pueblo que habían sido elegidos de Dios, su especial tesoro.",
      "Los profetas habían llorado la apostasía de Israel y lamentado las terribles desolaciones con que fueron castigadas sus culpas. Jeremías deseaba que sus ojos se volvieran manantiales de lágrimas para llorar día y noche por los muertos de la hija de su pueblo y por el rebaño del Señor que fue llevado cautivo. Jeremías 9:1; 13:17. ¡Cuál no sería entonces la angustia de Aquel cuya mirada profética abarcaba, no unos pocos años, sino muchos siglos! Veía al ángel exterminador blandir su espada sobre la ciudad que por tanto tiempo fuera morada de Jehová. Desde la cumbre del Monte de los Olivos, en el lugar mismo que más tarde iba a ser ocupado por Tito y sus soldados, miró a través del valle los atrios y pórticos sagrados, y con los ojos nublados por las lágrimas, vio en horroroso anticipo los muros de la ciudad circundados por tropas extranjeras; oyó el estrépito de las legiones que marchaban en son de guerra, y los tristes lamentos de las madres y de los niños que lloraban por pan en la ciudad sitiada. Vio el templo santo y hermoso, los palacios y las torres devorados por las llamas, dejando en su lugar tan solo un montón de humeantes ruinas."
    ],
    "paragraphs_count": 10,
    "chapter_paragraphs": "1-10",
    "questions": "1-13",
    "urls": {
      "YouTube": "https://www.youtube.com/watch?v=vzY-XXq6cF4"
    },
    "telegram_file_ids": {
      "mp3": [
        "CQACAgQAAxkBAAINwGECD-BBbesxyv9xtSRBiipoLVUiAAKFCgACvjARUAzkCuH7i7BJIAQ"
      ]
    }
  }
]